<template>
  <div class="policies">
    <h2>{{policiesList[id].title}}</h2>
    <p>{{policiesList[id].text}}</p>
  </div>
</template>
<script>
  export default {
    name: 'Policies',
    data () {
      return {
        policiesList: [
          {
            title: '网络借贷信息中介机构业务活动管理暂行办法',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '中国银监会办公厅关于印发网络借贷资金存管业务指引的通知',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '中国银监会办公厅关于印发网络借贷信息中介机构业务活动信息披露指引的通知',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '网络借贷信息中介机构业务活动管理暂行办法',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '网络借贷信息中介机构业务活动管理暂行办法',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '中国银监会办公厅关于印发网络借贷资金存管业务指引的通知',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '中国银监会办公厅关于印发网络借贷信息中介机构业务活动信息披露指引的通知',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: '网络借贷信息中介机构业务活动管理暂行办法',
            text: '网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法网络借贷信息中介机构业务活动管理暂行办法'
          }
        ],
        id: this.$route.params.id || 0
      }
    }
  }
</script>
<style scoped>
  .policies {
    padding: .3rem;
  }
  .policies p {
    text-align: justify;
    text-indent: 2em;
    margin-top: .2rem;
  }
</style>
