<template>
  <div class="policies">
    <h2>{{policiesList[id].title}}</h2>
    <div v-if="id == 0">
      <p>（２００４年８月２８日第十届全国人民代表大会常务委员会第十一次会议通过）</p>
      <p class="text-center">目  录</p>
      <p>第一章 总则</p>
      <p>第二章 数据电文</p>
      <p>第三章 电子签名与认证</p>
      <p>第四章 法律责任</p>
      <p>第五章 附则</p>
      <p class="text-center">第一章 总则</p>
      <p>第一条 为了规范电子签名行为，确立电子签名的法律效力，维护有关各方的合法权益，制定本法。</p>
      <p>第二条 本法所称电子签名，是指数据电文中以电子形式所含、所附用于识别签名人身份并表明签名人认可其中内容的数据。</p>
      <p>本法所称数据电文，是指以电子、光学、磁或者类似手段生成、发送、接收或者储存的信息。</p>
      <p>第三条 民事活动中的合同或者其他文件、单证等文书，当事人可以约定使用或者不使用电子签名、数据电文。</p>
      <p>当事人约定使用电子签名、数据电文的文书，不得仅因为其采用电子签名、数据电文的形式而否定其法律效力。</p>
      <p>前款规定不适用下列文书：</p>
      <p>（一）涉及婚姻、收养、继承等人身关系的；</p>
      <p>（二）涉及土地、房屋等不动产权益转让的；</p>
      <p>（三）涉及停止供水、供热、供气、供电等公用事业服务的；</p>
      <p>（四）法律、行政法规规定的不适用电子文书的其他情形。</p>
      <p>第二章 数据电文</p>
      <p>第四条 能够有形地表现所载内容，并可以随时调取查用的数据电文，视为符合法律、法规要求的书面形式。</p>
      <p>第五条 符合下列条件的数据电文，视为满足法律、法规规定的原件形式要求：</p>
      <p>（一）能够有效地表现所载内容并可供随时调取查用；</p>
      <p>（二）能够可靠地保证自最终形成时起，内容保持完整、未被更改。但是，在数据电文上增加背书以及数据交换、储存和显示过程中发生的形式变化不影响数据电文的完整性。</p>
      <p>第六条 符合下列条件的数据电文，视为满足法律、法规规定的文件保存要求：</p>
      <p>（一）能够有效地表现所载内容并可供随时调取查用；</p>
      <p>（二）数据电文的格式与其生成、发送或者接收时的格式相同，或者格式不相同但是能够准确表现原来生成、发送或者接收的内容；</p>
      <p>（三）能够识别数据电文的发件人、收件人以及发送、接收的时间。</p>
      <p>第七条 数据电文不得仅因为其是以电子、光学、磁或者类似手段生成、发送、接收或者储存的而被拒绝作为证据使用。</p>
      <p>第八条 审查数据电文作为证据的真实性，应当考虑以下因素：</p>
      <p>（一）生成、储存或者传递数据电文方法的可靠性；</p>
      <p>（二）保持内容完整性方法的可靠性；</p>
      <p>（三）用以鉴别发件人方法的可靠性；</p>
      <p>（四）其他相关因素。</p>
      <p>第九条数据电文有下列情形之一的，视为发件人发送：</p>
      <p>（一）经发件人授权发送的；</p>
      <p>（二）发件人的信息系统自动发送的；</p>
      <p>（三）收件人按照发件人认可的方法对数据电文进行验证后结果相符的。当事人对前款规定的事项另有约定的，从其约定。</p>
      <p>第十条 法律、行政法规规定或者当事人约定数据电文需要确认收讫的，应当确认收讫。发件人收到收件人的收讫确认时，数据电文视为已经收到。</p>
      <p>第十一 条数据电文进入发件人控制之外的某个信息系统的时间，视为该数据电文的发送时间。</p>
      <p>收件人指定特定系统接收数据电文的，数据电文进入该特定系统的时间，视为该数据电文的接收时间；未指定特定系统的，数据电文进入收件人的任何系统的首次时间，视为该数据电文的接收时间。</p>
      <p>第十二条发件人的主营业地为数据电文的发送地点，收件人的主营业地为数据电文的接收地点。没有主营业地的，其经常居住地为发送或者接收地点。</p>
      <p class="text-center">第三章 电子签名与认证</p>
      <p>第十三条电子签名同时符合下列条件的，视为可靠的电子签名：</p>
      <p>（一）电子签名制作数据用于电子签名时，属于电子签名人专有；</p>
      <p>（二）签署时电子签名制作数据仅由电子签名人控制；</p>
      <p>（三）签署后对电子签名的任何改动能够被发现；</p>
      <p>（四）签署后对数据电文内容和形式的任何改动能够被发现。当事人也可以选择使用符合其约定的可靠条件的电子签名。</p>
      <p>第十四条 可靠的电子签名与手写签名或者盖章具有同等的法律效力。</p>
      <p>第十五条 电子签名人应当妥善保管电子签名制作数据。电子签名人知悉电子签名制作数据已经失密或者可能已经失密时，应当及时告知有关各方，并终止使用该电子签名制作数据。</p>
      <p>第十六条 电子签名需要第三方认证的，由依法设立的电子认证服务提供者提供认证服务。</p>
      <p>第十七 条提供电子认证服务，应当具备下列条件：</p>
      <p>（一）具有与提供电子认证服务相适应的专业技术人员和管理人员；</p>
      <p>（二）具有与提供电子认证服务相适应的资金和经营场所；</p>
      <p>（三）具有符合国家安全标准的技术和设备；</p>
      <p>（四）具有国家密码管理机构同意使用密码的证明文件；</p>
      <p>（五）法律、行政法规规定的其他条件。</p>
      <p>第十八条 从事电子认证服务，应当向国务院信息产业主管部门提出申请，并提交符合本法第十七条规定条件的相关材料。国务院信息产业主管部门接到申请后经依法审查，征求国务院商务主管部门等有关部门的意见后，自接到申请之日起四十五日内作出许可或者不予许可的决定。予以许可的，颁发电子认证许可证书；不予许可的，应当书面通知申请人并告知理由。</p>
      <p>申请人应当持电子认证许可证书依法向工商行政管理部门办理企业登记手续。</p>
      <p>取得认证资格的电子认证服务提供者，应当按照国务院信息产业主管部门的规定在互联网上公布其名称、许可证号等信息。</p>
      <p>第十九条电子认证服务提供者应当制定、公布符合国家有关规定的电子认证业务规则，并向国务院信息产业主管部门备案。</p>
      <p>电子认证业务规则应当包括责任范围、作业操作规范、信息安全保障措施等事项。</p>
      <p>第二十条电子签名人向电子认证服务提供者申请电子签名认证证书，应当提供真实、完整和准确的信息。</p>
      <p>电子认证服务提供者收到电子签名认证证书申请后，应当对申请人的身份进行查验，并对有关材料进行审查。</p>
      <p>第二十一条电子认证服务提供者签发的电子签名认证证书应当准确无误，并应当载明下列内容：</p>
      <p>（一）电子认证服务提供者名称；</p>
      <p>（二）证书持有人名称；</p>
      <p>（三）证书序列号；</p>
      <p>（四）证书有效期；</p>
      <p>（五）证书持有人的电子签名验证数据；</p>
      <p>（六）电子认证服务提供者的电子签名；</p>
      <p>（七）国务院信息产业主管部门规定的其他内容。</p>
      <p>第二十二条 电子认证服务提供者应当保证电子签名认证证书内容在有效期内完整、准确，并保证电子签名依赖方能够证实或者了解电子签名认证证书所载内容及其他有关事项。</p>
      <p>第二十三条 电子认证服务提供者拟暂停或者终止电子认证服务的，应当在暂停或者终止服务九十日前，就业务承接及其他有关事项通知有关各方。</p>
      <p>电子认证服务提供者拟暂停或者终止电子认证服务的，应当在暂停或者终止服务六十日前向国务院信息产业主管部门报告，并与其他电子认证服务提供者就业务承接进行协商，作出妥善安排。</p>
      <p>电子认证服务提供者未能就业务承接事项与其他电子认证服务提供者达成协议的，应当申请国务院信息产业主管部门安排其他电子认证服务提供者承接其业务。</p>
      <p>电子认证服务提供者被依法吊销电子认证许可证书的，其业务承接事项的处理按照国务院信息产业主管部门的规定执行。</p>
      <p>第二十四条 电子认证服务提供者应当妥善保存与认证相关的信息，信息保存期限至少为电子签名认证证书失效后五年。</p>
      <p>第二十五条 国务院信息产业主管部门依照本法制定电子认证服务业的具体管理办法，对电子认证服务提供者依法实施监督管理。</p>
      <p>第二十六条 经国务院信息产业主管部门根据有关协议或者对等原则核准后，中华人民共和国境外的电子认证服务提供者在境外签发的电子签名认证证书与依照本法设立的电子认证服务提供者签发的电子签名认证证书具有同等的法律效力。</p>
      <p class="text-center">第四章 法律责任</p>
      <p>第二十七条 电子签名人知悉电子签名制作数据已经失密或者可能已经失密未及时告知有关各方、并终止使用电子签名制作数据，未向电子认证服务提供者提供真实、完整和准确的信息，或者有其他过错，给电子签名依赖方、电子认证服务提供者造成损失的，承担赔偿责任。</p>
      <p>第二十八条 电子签名人或者电子签名依赖方因依据电子认证服务提供者提供的电子签名认证服务从事民事活动遭受损失，电子认证服务提供者不能证明自己无过错的，承担赔偿责任。</p>
      <p>第二十九条 未经许可提供电子认证服务的，由国务院信息产业主管部门责令停止违法行为；有违法所得的，没收违法所得；违法所得三十万元以上的，处违法所得一倍以上三倍以下的罚款；没有违法所得或者违法所得不足三十万元的，处十万元以上三十万元以下的罚款。</p>
      <p>第三十条 电子认证服务提供者暂停或者终止电子认证服务，未在暂停或者终止服务六十日前向国务院信息产业主管部门报告的，由国务院信息产业主管部门对其直接负责的主管人员处一万元以上五万元以下的罚款。</p>
      <p>第三十一条 电子认证服务提供者不遵守认证业务规则、未妥善保存与认证相关的信息，或者有其他违法行为的，由国务院信息产业主管部门责令限期改正；逾期未改正的，吊销电子认证许可证书，其直接负责的主管人员和其他直接责任人员十年内不得从事电子认证服务。吊销电子认证许可证书的，应当予以公告并通知工商行政管理部门。</p>
      <p>第三十二条 伪造、冒用、盗用他人的电子签名，构成犯罪的，依法追究刑事责任；给他人造成损失的，依法承担民事责任。</p>
      <p>第三十三条 依照本法负责电子认证服务业监督管理工作的部门的工作人员，不依法履行行政许可、监督管理职责的，依法给予行政处分；构成犯罪的，依法追究刑事责任。</p>
      <p class="text-center">第五章 附则</p>
      <p>第三十四条本法中下列用语的含义：</p>
      <p>（一）电子签名人，是指持有电子签名制作数据并以本人身份或者以其所代表的人的名义实施电子签名的人；</p>
      <p>（二）电子签名依赖方，是指基于对电子签名认证证书或者电子签名的信赖从事有关活动的人；</p>
      <p>（三）电子签名认证证书，是指可证实电子签名人与电子签名制作数据有联系的数据电文或者其他电子记录；</p>
      <p>（四）电子签名制作数据，是指在电子签名过程中使用的，将电子签名与电子签名人可靠地联系起来的字符、编码等数据；</p>
      <p>（五）电子签名验证数据，是指用于验证电子签名的数据，包括代码、口令、算法或者公钥等。</p>
      <p>第三十五条 国务院或者国务院规定的部门可以依据本法制定政务活动和其他社会活动中使用电子签名、数据电文的具体办法。</p>
      <p>第三十六条 本法自２００５年４月１日起施行。</p>
    </div>
    <div v-if="id == 1">
      <p>（2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议通过）</p>
      <p class="text-center">目  录</p>
      <p>第一章 总则</p>
      <p>第二章 网络安全支持与促进</p>
      <p>第三章 网络运行安全</p>
      <p>第一节　一般规定</p>
      <p>第二节　关键信息基础设施的运行安全</p>
      <p>第四章 网络信息安全</p>
      <p>第五章 监测预警与应急处置</p>
      <p>第六章　法律责任</p>
      <p>第七章　附　则</p>
      <p class="text-center">第一章 总则</p>
      <p>第一条　为了保障网络安全，维护网络空间主权和国家安全、社会公共利益，保护公民、法人和其他组织的合法权益，促进经济社会信息化健康发展，制定本法。</p>
      <p>第二条　在中华人民共和国境内建设、运营、维护和使用网络，以及网络安全的监督管理，适用本法。</p>
      <p>第三条　国家坚持网络安全与信息化发展并重，遵循积极利用、科学发展、依法管理、确保安全的方针，推进网络基础设施建设和互联互通，鼓励网络技术创新和应用，支持培养网络安全人才，建立健全网络安全保障体系，提高网络安全保护能力。</p>
      <p>第四条　国家制定并不断完善网络安全战略，明确保障网络安全的基本要求和主要目标，提出重点领域的网络安全政策、工作任务和措施。</p>
      <p>第五条　国家采取措施，监测、防御、处置来源于中华人民共和国境内外的网络安全风险和威胁，保护关键信息基础设施免受攻击、侵入、干扰和破坏，依法惩治网络违法犯罪活动，维护网络空间安全和秩序。</p>
      <p>第六条　国家倡导诚实守信、健康文明的网络行为，推动传播社会主义核心价值观，采取措施提高全社会的网络安全意识和水平，形成全社会共同参与促进网络安全的良好环境。</p>
      <p>第七条　国家积极开展网络空间治理、网络技术研发和标准制定、打击网络违法犯罪等方面的国际交流与合作，推动构建和平、安全、开放、合作的网络空间，建立多边、民主、透明的网络治理体系。</p>
      <p>第八条　国家网信部门负责统筹协调网络安全工作和相关监督管理工作。国务院电信主管部门、公安部门和其他有关机关依照本法和有关法律、行政法规的规定，在各自职责范围内负责网络安全保护和监督管理工作。</p>
      <p>县级以上地方人民政府有关部门的网络安全保护和监督管理职责，按照国家有关规定确定。</p>
      <p>第九条　网络运营者开展经营和服务活动，必须遵守法律、行政法规，尊重社会公德，遵守商业道德，诚实信用，履行网络安全保护义务，接受政府和社会的监督，承担社会责任。</p>
      <p>第十条　建设、运营网络或者通过网络提供服务，应当依照法律、行政法规的规定和国家标准的强制性要求，采取技术措施和其他必要措施，保障网络安全、稳定运行，有效应对网络安全事件，防范网络违法犯罪活动，维护网络数据的完整性、保密性和可用性。</p>
      <p>第十一条　网络相关行业组织按照章程，加强行业自律，制定网络安全行为规范，指导会员加强网络安全保护，提高网络安全保护水平，促进行业健康发展。</p>
      <p>第十二条　国家保护公民、法人和其他组织依法使用网络的权利，促进网络接入普及，提升网络服务水平，为社会提供安全、便利的网络服务，保障网络信息依法有序自由流动。</p>
      <p>任何个人和组织使用网络应当遵守宪法法律，遵守公共秩序，尊重社会公德，不得危害网络安全，不得利用网络从事危害国家安全、荣誉和利益，煽动颠覆国家政权、推翻社会主义制度，煽动分裂国家、破坏国家统一，宣扬恐怖主义、极端主义，宣扬民族仇恨、民族歧视，传播暴力、淫秽色情信息，编造、传播虚假信息扰乱经济秩序和社会秩序，以及侵害他人名誉、隐私、知识产权和其他合法权益等活动。</p>
      <p>第十三条　国家支持研究开发有利于未成年人健康成长的网络产品和服务，依法惩治利用网络从事危害未成年人身心健康的活动，为未成年人提供安全、健康的网络环境。</p>
      <p>第十四条　任何个人和组织有权对危害网络安全的行为向网信、电信、公安等部门举报。收到举报的部门应当及时依法作出处理；不属于本部门职责的，应当及时移送有权处理的部门。</p>
      <p>有关部门应当对举报人的相关信息予以保密，保护举报人的合法权益。</p>
      <p class="text-center">第二章　网络安全支持与促进</p>
      <p>第十五条　国家建立和完善网络安全标准体系。国务院标准化行政主管部门和国务院其他有关部门根据各自的职责，组织制定并适时修订有关网络安全管理以及网络产品、服务和运行安全的国家标准、行业标准。</p>
      <p>国家支持企业、研究机构、高等学校、网络相关行业组织参与网络安全国家标准、行业标准的制定。</p>
      <p>第十六条　国务院和省、自治区、直辖市人民政府应当统筹规划，加大投入，扶持重点网络安全技术产业和项目，支持网络安全技术的研究开发和应用，推广安全可信的网络产品和服务，保护网络技术知识产权，支持企业、研究机构和高等学校等参与国家网络安全技术创新项目。</p>
      <p>第十七条　国家推进网络安全社会化服务体系建设，鼓励有关企业、机构开展网络安全认证、检测和风险评估等安全服务。</p>
      <p>（四）签署后对数据电文内容和形式的任何改动能够被发现。当事人也可以选择使用符合其约定的可靠条件的电子签名。</p>
      <p>第十四条 可靠的电子签名与手写签名或者盖章具有同等的法律效力。</p>
      <p>第十五条 电子签名人应当妥善保管电子签名制作数据。电子签名人知悉电子签名制作数据已经失密或者可能已经失密时，应当及时告知有关各方，并终止使用该电子签名制作数据。</p>
      <p>第十六条 电子签名需要第三方认证的，由依法设立的电子认证服务提供者提供认证服务。</p>
      <p>第十七 条提供电子认证服务，应当具备下列条件：</p>
      <p>第十八条　国家鼓励开发网络数据安全保护和利用技术，促进公共数据资源开放，推动技术创新和经济社会发展。</p>
      <p>国家支持创新网络安全管理方式，运用网络新技术，提升网络安全保护水平。</p>
      <p>第十九条　各级人民政府及其有关部门应当组织开展经常性的网络安全宣传教育，并指导、督促有关单位做好网络安全宣传教育工作。</p>
      <p>大众传播媒介应当有针对性地面向社会进行网络安全宣传教育。</p>
      <p>第二十条　国家支持企业和高等学校、职业学校等教育培训机构开展网络安全相关教育与培训，采取多种方式培养网络安全人才，促进网络安全人才交流。</p>
      <p>第十八条 从事电子认证服务，应当向国务院信息产业主管部门提出申请，并提交符合本法第十七条规定条件的相关材料。国务院信息产业主管部门接到申请后经依法审查，征求国务院商务主管部门等有关部门的意见后，自接到申请之日起四十五日内作出许可或者不予许可的决定。予以许可的，颁发电子认证许可证书；不予许可的，应当书面通知申请人并告知理由。</p>
      <p class="text-center">第三章　网络运行安全</p>
      <p>第一节　一般规定</p>
      <p>第二十一条　国家实行网络安全等级保护制度。网络运营者应当按照网络安全等级保护制度的要求，履行下列安全保护义务，保障网络免受干扰、破坏或者未经授权的访问，防止网络数据泄露或者被窃取、篡改：</p>
      <p>（一）制定内部安全管理制度和操作规程，确定网络安全负责人，落实网络安全保护责任；</p>
      <p>（二）采取防范计算机病毒和网络攻击、网络侵入等危害网络安全行为的技术措施；</p>
      <p>（三）采取监测、记录网络运行状态、网络安全事件的技术措施，并按照规定留存相关的网络日志不少于六个月；</p>
      <p>（四）采取数据分类、重要数据备份和加密等措施；</p>
      <p>（五）法律、行政法规规定的其他义务。</p>
      <p>第二十二条　网络产品、服务应当符合相关国家标准的强制性要求。网络产品、服务的提供者不得设置恶意程序；发现其网络产品、服务存在安全缺陷、漏洞等风险时，应当立即采取补救措施，按照规定及时告知用户并向有关主管部门报告。</p>
      <p>网络产品、服务具有收集用户信息功能的，其提供者应当向用户明示并取得同意；涉及用户个人信息的，还应当遵守本法和有关法律、行政法规关于个人信息保护的规定。</p>
      <p>第二十三条　网络关键设备和网络安全专用产品应当按照相关国家标准的强制性要求，由具备资格的机构安全认证合格或者安全检测符合要求后，方可销售或者提供。国家网信部门会同国务院有关部门制定、公布网络关键设备和网络安全专用产品目录，并推动安全认证和安全检测结果互认，避免重复认证、检测。</p>
      <p>第二十四条　网络运营者为用户办理网络接入、域名注册服务，办理固定电话、移动电话等入网手续，或者为用户提供信息发布、即时通讯等服务，在与用户签订协议或者确认提供服务时，应当要求用户提供真实身份信息。用户不提供真实身份信息的，网络运营者不得为其提供相关服务。</p>
      <p>国家实施网络可信身份战略，支持研究开发安全、方便的电子身份认证技术，推动不同电子身份认证之间的互认。</p>
      <p>第二十五条　网络运营者应当制定网络安全事件应急预案，及时处置系统漏洞、计算机病毒、网络攻击、网络侵入等安全风险；在发生危害网络安全的事件时，立即启动应急预案，采取相应的补救措施，并按照规定向有关主管部门报告。</p>
      <p>第二十六条　开展网络安全认证、检测、风险评估等活动，向社会发布系统漏洞、计算机病毒、网络攻击、网络侵入等网络安全信息，应当遵守国家有关规定。</p>
      <p>第二十七条　任何个人和组织不得从事非法侵入他人网络、干扰他人网络正常功能、窃取网络数据等危害网络安全的活动；不得提供专门用于从事侵入网络、干扰网络正常功能及防护措施、窃取网络数据等危害网络安全活动的程序、工具；明知他人从事危害网络安全的活动的，不得为其提供技术支持、广告推广、支付结算等帮助。</p>
      <p>第二十八条　网络运营者应当为公安机关、国家安全机关依法维护国家安全和侦查犯罪的活动提供技术支持和协助。</p>
      <p>第二十九条　国家支持网络运营者之间在网络安全信息收集、分析、通报和应急处置等方面进行合作，提高网络运营者的安全保障能力。</p>
      <p>有关行业组织建立健全本行业的网络安全保护规范和协作机制，加强对网络安全风险的分析评估，定期向会员进行风险警示，支持、协助会员应对网络安全风险。</p>
      <p>第三十条　网信部门和有关部门在履行网络安全保护职责中获取的信息，只能用于维护网络安全的需要，不得用于其他用途。</p>
      <p>第二节　关键信息基础设施的运行安全</p>
      <p>第三十一条　国家对公共通信和信息服务、能源、交通、水利、金融、公共服务、电子政务等重要行业和领域，以及其他一旦遭到破坏、丧失功能或者数据泄露，可能严重危害国家安全、国计民生、公共利益的关键信息基础设施，在网络安全等级保护制度的基础上，实行重点保护。关键信息基础设施的具体范围和安全保护办法由国务院制定。</p>
      <p>国家鼓励关键信息基础设施以外的网络运营者自愿参与关键信息基础设施保护体系。</p>
      <p>第三十二条　按照国务院规定的职责分工，负责关键信息基础设施安全保护工作的部门分别编制并组织实施本行业、本领域的关键信息基础设施安全规划，指导和监督关键信息基础设施运行安全保护工作。</p>
      <p>第三十三条　建设关键信息基础设施应当确保其具有支持业务稳定、持续运行的性能，并保证安全技术措施同步规划、同步建设、同步使用。</p>
      <p>第三十四条　除本法第二十一条的规定外，关键信息基础设施的运营者还应当履行下列安全保护义务：</p>
      <p>（一）设置专门安全管理机构和安全管理负责人，并对该负责人和关键岗位的人员进行安全背景审查；</p>
      <p>（二）定期对从业人员进行网络安全教育、技术培训和技能考核；</p>
      <p>（三）对重要系统和数据库进行容灾备份；</p>
      <p>（四）制定网络安全事件应急预案，并定期进行演练；</p>
      <p>（五）法律、行政法规规定的其他义务。</p>
      <p>第三十五条　关键信息基础设施的运营者采购网络产品和服务，可能影响国家安全的，应当通过国家网信部门会同国务院有关部门组织的国家安全审查。</p>
      <p>第三十六条　关键信息基础设施的运营者采购网络产品和服务，应当按照规定与提供者签订安全保密协议，明确安全和保密义务与责任。</p>
      <p>第三十七条　关键信息基础设施的运营者在中华人民共和国境内运营中收集和产生的个人信息和重要数据应当在境内存储。因业务需要，确需向境外提供的，应当按照国家网信部门会同国务院有关部门制定的办法进行安全评估；法律、行政法规另有规定的，依照其规定。</p>
      <p>第三十八条　关键信息基础设施的运营者应当自行或者委托网络安全服务机构对其网络的安全性和可能存在的风险每年至少进行一次检测评估，并将检测评估情况和改进措施报送相关负责关键信息基础设施安全保护工作的部门。</p>
      <p>第三十九条　国家网信部门应当统筹协调有关部门对关键信息基础设施的安全保护采取下列措施：</p>
      <p>（一）对关键信息基础设施的安全风险进行抽查检测，提出改进措施，必要时可以委托网络安全服务机构对网络存在的安全风险进行检测评估；</p>
      <p>（二）定期组织关键信息基础设施的运营者进行网络安全应急演练，提高应对网络安全事件的水平和协同配合能力；</p>
      <p>（三）促进有关部门、关键信息基础设施的运营者以及有关研究机构、网络安全服务机构等之间的网络安全信息共享；</p>
      <p>（四）对网络安全事件的应急处置与网络功能的恢复等，提供技术支持和协助。</p>
      <p class="text-center">第四章　网络信息安全</p>
      <p>第四十条　网络运营者应当对其收集的用户信息严格保密，并建立健全用户信息保护制度。</p>
      <p>第四十一条　网络运营者收集、使用个人信息，应当遵循合法、正当、必要的原则，公开收集、使用规则，明示收集、使用信息的目的、方式和范围，并经被收集者同意。</p>
      <p>网络运营者不得收集与其提供的服务无关的个人信息，不得违反法律、行政法规的规定和双方的约定收集、使用个人信息，并应当依照法律、行政法规的规定和与用户的约定，处理其保存的个人信息。</p>
      <p>第四十二条　网络运营者不得泄露、篡改、毁损其收集的个人信息；未经被收集者同意，不得向他人提供个人信息。但是，经过处理无法识别特定个人且不能复原的除外。</p>
      <p>网络运营者应当采取技术措施和其他必要措施，确保其收集的个人信息安全，防止信息泄露、毁损、丢失。在发生或者可能发生个人信息泄露、毁损、丢失的情况时，应当立即采取补救措施，按照规定及时告知用户并向有关主管部门报告。</p>
      <p>第四十三条　个人发现网络运营者违反法律、行政法规的规定或者双方的约定收集、使用其个人信息的，有权要求网络运营者删除其个人信息；发现网络运营者收集、存储的其个人信息有错误的，有权要求网络运营者予以更正。网络运营者应当采取措施予以删除或者更正。</p>
      <p>第四十四条　任何个人和组织不得窃取或者以其他非法方式获取个人信息，不得非法出售或者非法向他人提供个人信息。</p>
      <p>第四十五条　依法负有网络安全监督管理职责的部门及其工作人员，必须对在履行职责中知悉的个人信息、隐私和商业秘密严格保密，不得泄露、出售或者非法向他人提供。</p>
      <p>第四十六条　任何个人和组织应当对其使用网络的行为负责，不得设立用于实施诈骗，传授犯罪方法，制作或者销售违禁物品、管制物品等违法犯罪活动的网站、通讯群组，不得利用网络发布涉及实施诈骗，制作或者销售违禁物品、管制物品以及其他违法犯罪活动的信息。</p>
      <p>第四十七条　网络运营者应当加强对其用户发布的信息的管理，发现法律、行政法规禁止发布或者传输的信息的，应当立即停止传输该信息，采取消除等处置措施，防止信息扩散，保存有关记录，并向有关主管部门报告。</p>
      <p>第四十八条　任何个人和组织发送的电子信息、提供的应用软件，不得设置恶意程序，不得含有法律、行政法规禁止发布或者传输的信息。</p>
      <p>电子信息发送服务提供者和应用软件下载服务提供者，应当履行安全管理义务，知道其用户有前款规定行为的，应当停止提供服务，采取消除等处置措施，保存有关记录，并向有关主管部门报告。</p>
      <p>第四十九条　网络运营者应当建立网络信息安全投诉、举报制度，公布投诉、举报方式等信息，及时受理并处理有关网络信息安全的投诉和举报。</p>
      <p>网络运营者对网信部门和有关部门依法实施的监督检查，应当予以配合。</p>
      <p>第五十条　国家网信部门和有关部门依法履行网络信息安全监督管理职责，发现法律、行政法规禁止发布或者传输的信息的，应当要求网络运营者停止传输，采取消除等处置措施，保存有关记录；对来源于中华人民共和国境外的上述信息，应当通知有关机构采取技术措施和其他必要措施阻断传播。</p>
      <p class="text-center">第五章　监测预警与应急处置</p>
      <p>第五十一条　国家建立网络安全监测预警和信息通报制度。国家网信部门应当统筹协调有关部门加强网络安全信息收集、分析和通报工作，按照规定统一发布网络安全监测预警信息。</p>
      <p>第五十二条　负责关键信息基础设施安全保护工作的部门，应当建立健全本行业、本领域的网络安全监测预警和信息通报制度，并按照规定报送网络安全监测预警信息。</p>
      <p>第五十三条　国家网信部门协调有关部门建立健全网络安全风险评估和应急工作机制，制定网络安全事件应急预案，并定期组织演练。</p>
      <p>负责关键信息基础设施安全保护工作的部门应当制定本行业、本领域的网络安全事件应急预案，并定期组织演练。</p>
      <p>网络安全事件应急预案应当按照事件发生后的危害程度、影响范围等因素对网络安全事件进行分级，并规定相应的应急处置措施。</p>
      <p>第五十四条　网络安全事件发生的风险增大时，省级以上人民政府有关部门应当按照规定的权限和程序，并根据网络安全风险的特点和可能造成的危害，采取下列措施：</p>
      <p>（一）要求有关部门、机构和人员及时收集、报告有关信息，加强对网络安全风险的监测；</p>
      <p>（二）组织有关部门、机构和专业人员，对网络安全风险信息进行分析评估，预测事件发生的可能性、影响范围和危害程度；</p>
      <p>（三）向社会发布网络安全风险预警，发布避免、减轻危害的措施。</p>
      <p>第五十五条　发生网络安全事件，应当立即启动网络安全事件应急预案，对网络安全事件进行调查和评估，要求网络运营者采取技术措施和其他必要措施，消除安全隐患，防止危害扩大，并及时向社会发布与公众有关的警示信息。</p>
      <p>第五十六条　省级以上人民政府有关部门在履行网络安全监督管理职责中，发现网络存在较大安全风险或者发生安全事件的，可以按照规定的权限和程序对该网络的运营者的法定代表人或者主要负责人进行约谈。网络运营者应当按照要求采取措施，进行整改，消除隐患。</p>
      <p>第五十七条　因网络安全事件，发生突发事件或者生产安全事故的，应当依照《中华人民共和国突发事件应对法》、《中华人民共和国安全生产法》等有关法律、行政法规的规定处置。</p>
      <p>第五十八条　因维护国家安全和社会公共秩序，处置重大突发社会安全事件的需要，经国务院决定或者批准，可以在特定区域对网络通信采取限制等临时措施。</p>
      <p class="text-center">第六章　法律责任</p>
      <p>第五十九条　网络运营者不履行本法第二十一条、第二十五条规定的网络安全保护义务的，由有关主管部门责令改正，给予警告；拒不改正或者导致危害网络安全等后果的，处一万元以上十万元以下罚款，对直接负责的主管人员处五千元以上五万元以下罚款。</p>
      <p>关键信息基础设施的运营者不履行本法第三十三条、第三十四条、第三十六条、第三十八条规定的网络安全保护义务的，由有关主管部门责令改正，给予警告；拒不改正或者导致危害网络安全等后果的，处十万元以上一百万元以下罚款，对直接负责的主管人员处一万元以上十万元以下罚款。</p>
      <p>第六十条　违反本法第二十二条第一款、第二款和第四十八条第一款规定，有下列行为之一的，由有关主管部门责令改正，给予警告；拒不改正或者导致危害网络安全等后果的，处五万元以上五十万元以下罚款，对直接负责的主管人员处一万元以上十万元以下罚款：</p>
      <p>（一）设置恶意程序的；</p>
      <p>（二）对其产品、服务存在的安全缺陷、漏洞等风险未立即采取补救措施，或者未按照规定及时告知用户并向有关主管部门报告的；</p>
      <p>（三）擅自终止为其产品、服务提供安全维护的。</p>
      <p>第六十一条　网络运营者违反本法第二十四条第一款规定，未要求用户提供真实身份信息，或者对不提供真实身份信息的用户提供相关服务的，由有关主管部门责令改正；拒不改正或者情节严重的，处五万元以上五十万元以下罚款，并可以由有关主管部门责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。</p>
      <p>第六十二条　违反本法第二十六条规定，开展网络安全认证、检测、风险评估等活动，或者向社会发布系统漏洞、计算机病毒、网络攻击、网络侵入等网络安全信息的，由有关主管部门责令改正，给予警告；拒不改正或者情节严重的，处一万元以上十万元以下罚款，并可以由有关主管部门责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处五千元以上五万元以下罚款。</p>
      <p>第六十三条　违反本法第二十七条规定，从事危害网络安全的活动，或者提供专门用于从事危害网络安全活动的程序、工具，或者为他人从事危害网络安全的活动提供技术支持、广告推广、支付结算等帮助，尚不构成犯罪的，由公安机关没收违法所得，处五日以下拘留，可以并处五万元以上五十万元以下罚款；情节较重的，处五日以上十五日以下拘留，可以并处十万元以上一百万元以下罚款。</p>
      <p>单位有前款行为的，由公安机关没收违法所得，处十万元以上一百万元以下罚款，并对直接负责的主管人员和其他直接责任人员依照前款规定处罚。</p>
      <p>违反本法第二十七条规定，受到治安管理处罚的人员，五年内不得从事网络安全管理和网络运营关键岗位的工作；受到刑事处罚的人员，终身不得从事网络安全管理和网络运营关键岗位的工作。</p>
      <p>第六十四条　网络运营者、网络产品或者服务的提供者违反本法第二十二条第三款、第四十一条至第四十三条规定，侵害个人信息依法得到保护的权利的，由有关主管部门责令改正，可以根据情节单处或者并处警告、没收违法所得、处违法所得一倍以上十倍以下罚款，没有违法所得的，处一百万元以下罚款，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款；情节严重的，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照。</p>
      <p>违反本法第四十四条规定，窃取或者以其他非法方式获取、非法出售或者非法向他人提供个人信息，尚不构成犯罪的，由公安机关没收违法所得，并处违法所得一倍以上十倍以下罚款，没有违法所得的，处一百万元以下罚款。</p>
      <p>第六十五条　关键信息基础设施的运营者违反本法第三十五条规定，使用未经安全审查或者安全审查未通过的网络产品或者服务的，由有关主管部门责令停止使用，处采购金额一倍以上十倍以下罚款；对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。</p>
      <p>第六十六条　关键信息基础设施的运营者违反本法第三十七条规定，在境外存储网络数据，或者向境外提供网络数据的，由有关主管部门责令改正，给予警告，没收违法所得，处五万元以上五十万元以下罚款，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照；对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。</p>
      <p>第六十七条　违反本法第四十六条规定，设立用于实施违法犯罪活动的网站、通讯群组，或者利用网络发布涉及实施违法犯罪活动的信息，尚不构成犯罪的，由公安机关处五日以下拘留。</p>
      <p>可以并处一万元以上十万元以下罚款；情节较重的，处五日以上十五日以下拘留，可以并处五万元以上五十万元以下罚款。关闭用于实施违法犯罪活动的网站、通讯群组。</p>
      <p>单位有前款行为的，由公安机关处十万元以上五十万元以下罚款，并对直接负责的主管人员和其他直接责任人员依照前款规定处罚。</p>
      <p>第六十八条　网络运营者违反本法第四十七条规定，对法律、行政法规禁止发布或者传输的信息未停止传输、采取消除等处置措施、保存有关记录的，由有关主管部门责令改正，给予警告，没收违法所得；拒不改正或者情节严重的，处十万元以上五十万元以下罚款，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。</p>
      <p>电子信息发送服务提供者、应用软件下载服务提供者，不履行本法第四十八条第二款规定的安全管理义务的，依照前款规定处罚。</p>
      <p>第六十九条　网络运营者违反本法规定，有下列行为之一的，由有关主管部门责令改正；拒不改正或者情节严重的，处五万元以上五十万元以下罚款，对直接负责的主管人员和其他直接责任人员，处一万元以上十万元以下罚款：</p>
      <p>（一）不按照有关部门的要求对法律、行政法规禁止发布或者传输的信息，采取停止传输、消除等处置措施的；</p>
      <p>（二）拒绝、阻碍有关部门依法实施的监督检查的；</p>
      <p>（三）拒不向公安机关、国家安全机关提供技术支持和协助的。</p>
      <p>第七十条　发布或者传输本法第十二条第二款和其他法律、行政法规禁止发布或者传输的信息的，依照有关法律、行政法规的规定处罚。</p>
      <p>第七十一条　有本法规定的违法行为的，依照有关法律、行政法规的规定记入信用档案，并予以公示。</p>
      <p>第七十二条　国家机关政务网络的运营者不履行本法规定的网络安全保护义务的，由其上级机关或者有关机关责令改正；对直接负责的主管人员和其他直接责任人员依法给予处分。</p>
      <p>第七十三条　网信部门和有关部门违反本法第三十条规定，将在履行网络安全保护职责中获取的信息用于其他用途的，对直接负责的主管人员和其他直接责任人员依法给予处分。</p>
      <p>网信部门和有关部门的工作人员玩忽职守、滥用职权、徇私舞弊，尚不构成犯罪的，依法给予处分。</p>
      <p>第七十四条　违反本法规定，给他人造成损害的，依法承担民事责任。</p>
      <p>违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。</p>
      <p>第七十五条　境外的机构、组织、个人从事攻击、侵入、干扰、破坏等危害中华人民共和国的关键信息基础设施的活动，造成严重后果的，依法追究法律责任；国务院公安部门和有关部门并可以决定对该机构、组织、个人采取冻结财产或者其他必要的制裁措施。</p>
      <p class="text-center">第七章　附　则</p>
      <p>第七十六条　本法下列用语的含义：</p>
      <p>（一）网络，是指由计算机或者其他信息终端及相关设备组成的按照一定的规则和程序对信息进行收集、存储、传输、交换、处理的系统。</p>
      <p>（二）网络安全，是指通过采取必要措施，防范对网络的攻击、侵入、干扰、破坏和非法使用以及意外事故，使网络处于稳定可靠运行的状态，以及保障网络数据的完整性、保密性、可用性的能力。</p>
      <p>（三）网络运营者，是指网络的所有者、管理者和网络服务提供者。</p>
      <p>（四）网络数据，是指通过网络收集、存储、传输、处理和产生的各种电子数据。</p>
      <p>（五）个人信息，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。</p>
      <p>第七十七条　存储、处理涉及国家秘密信息的网络的运行安全保护，除应当遵守本法外，还应当遵守保密法律、行政法规的规定。</p>
      <p>第七十八条　军事网络的安全保护，由中央军事委员会另行规定。</p>
      <p>第七十九条　本法自2017年6月1日起施行。</p>
    </div>
    <div v-if="id == 2">
      <p>（2006年10月31日第十届全国人民代表大会常务委员会第二十四次会议通过）</p>
      <p class="text-center">目  录</p>
      <p>第一章 总则</p>
      <p>第二章 反洗钱监督管理</p>
      <p>第三章 金融机构反洗钱义务</p>
      <p>第四章 反洗钱调查</p>
      <p>第五章 反洗钱国际合作</p>
      <p>第六章　法律责任</p>
      <p>第七章　附　则</p>
      <p class="text-center">第一章 总则</p>
      <p>第一条　为了预防洗钱活动，维护金融秩序，遏制洗钱犯罪及相关犯罪，制定本法。</p>
      <p>第二条　第二条　本法所称反洗钱，是指为了预防通过各种方式掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪等犯罪所得及其收益的来源和性质的洗钱活动，依照本法规定采取相关措施的行为。</p>
      <p>第三条　在中华人民共和国境内设立的金融机构和按照规定应当履行反洗钱义务的特定非金融机构，应当依法采取预防、监控措施，建立健全客户身份识别制度、客户身份资料和交易记录保存制度、大额交易和可疑交易报告制度，履行反洗钱义务。</p>
      <p>第四条　国务院反洗钱行政主管部门负责全国的反洗钱监督管理工作。国务院有关部门、机构在各自的职责范围内履行反洗钱监督管理职责。     国务院反洗钱行政主管部门、国务院有关部门、机构和司法机关在反洗钱工作中应当相互配合。</p>
      <p>第五条　对依法履行反洗钱职责或者义务获得的客户身份资料和交易信息，应当予以保密；非依法律规定，不得向任何单位和个人提供。</p>
      <p>反洗钱行政主管部门和其他依法负有反洗钱监督管理职责的部门、机构履行反洗钱职责获得的客户身份资料和交易信息，只能用于反洗钱行政调查。</p>
      <p>司法机关依照本法获得的客户身份资料和交易信息，只能用于反洗钱刑事诉讼。</p>
      <p>第六条　履行反洗钱义务的机构及其工作人员依法提交大额交易和可疑交易报告，受法律保护。</p>
      <p>第七条　任何单位和个人发现洗钱活动，有权向反洗钱行政主管部门或者公安机关举报。接受举报的机关应当对举报人和举报内容保密。</p>
      <p class="text-center">第二章　反洗钱监督管理</p>
      <p>第八条　国务院反洗钱行政主管部门组织、协调全国的反洗钱工作，负责反洗钱的资金监测，制定或者会同国务院有关金融监督管理机构制定金融机构反洗钱规章，监督、检查金融机构履行反洗钱义务的情况，在职责范围内调查可疑交易活动，履行法律和国务院规定的有关反洗钱的其他职责。</p>
      <p>国务院反洗钱行政主管部门的派出机构在国务院反洗钱行政主管部门的授权范围内，对金融机构履行反洗钱义务的情况进行监督、检查。</p>
      <p>第九条　国务院有关金融监督管理机构参与制定所监督管理的金融机构反洗钱规章，对所监督管理的金融机构提出按照规定建立健全反洗钱内部控制制度的要求，履行法律和国务院规定的有关反洗钱的其他职责。</p>
      <p>第十条　国务院反洗钱行政主管部门设立反洗钱信息中心，负责大额交易和可疑交易报告的接收、分析，并按照规定向国务院反洗钱行政主管部门报告分析结果，履行国务院反洗钱行政主管部门规定的其他职责。</p>
      <p>第十一条　国务院反洗钱行政主管部门为履行反洗钱资金监测职责，可以从国务院有关部门、机构获取所必需的信息，国务院有关部门、机构应当提供。</p>
      <p>国务院反洗钱行政主管部门应当向国务院有关部门、机构定期通报反洗钱工作情况。</p>
      <p>第十二条　海关发现个人出入境携带的现金、无记名有价证券超过规定金额的，应当及时向反洗钱行政主管部门通报。</p>
      <p>前款应当通报的金额标准由国务院反洗钱行政主管部门会同海关总署规定。</p>
      <p>第十三条　反洗钱行政主管部门和其他依法负有反洗钱监督管理职责的部门、机构发现涉嫌洗钱犯罪的交易活动，应当及时向侦查机关报告。</p>
      <p>第十四条　国务院有关金融监督管理机构审批新设金融机构或者金融机构增设分支机构时，应当审查新机构反洗钱内部控制制度的方案；对于不符合本法规定的设立申请，不予批准。</p>
      <p class="text-center">第三章　金融机构反洗钱义务</p>
      <p>第十五条　金融机构应当依照本法规定建立健全反洗钱内部控制制度，金融机构的负责人应当对反洗钱内部控制制度的有效实施负责。</p>
      <p>金融机构应当设立反洗钱专门机构或者指定内设机构负责反洗钱工作。</p>
      <p>第十六条　金融机构应当按照规定建立客户身份识别制度。</p>
      <p>金融机构在与客户建立业务关系或者为客户提供规定金额以上的现金汇款、现钞兑换、票据兑付等一次性金融服务时，应当要求客户出示真实有效的身份证件或者其他身份证明文件，进行核对并登记。</p>
      <p>客户由他人代理办理业务的，金融机构应当同时对代理人和被代理人的身份证件或者其他身份证明文件进行核对并登记。</p>
      <p>与客户建立人身保险、信托等业务关系，合同的受益人不是客户本人的，金融机构还应当对受益人的身份证件或者其他身份证明文件进行核对并登记。</p>
      <p>金融机构不得为身份不明的客户提供服务或者与其进行交易，不得为客户开立匿名账户或者假名账户。</p>
      <p>金融机构对先前获得的客户身份资料的真实性、有效性或者完整性有疑问的，应当重新识别客户身份。</p>
      <p>任何单位和个人在与金融机构建立业务关系或者要求金融机构为其提供一次性金融服务时，都应当提供真实有效的身份证件或者其他身份证明文件。</p>
      <p>第十七条　金融机构通过第三方识别客户身份的，应当确保第三方已经采取符合本法要求的客户身份识别措施；第三方未采取符合本法要求的客户身份识别措施的，由该金融机构承担未履行客户身份识别义务的责任。</p>
      <p>第十八条　金融机构进行客户身份识别，认为必要时，可以向公安、工商行政管理等部门核实客户的有关身份信息。</p>
      <p>第十九条　金融机构应当按照规定建立客户身份资料和交易记录保存制度。</p>
      <p>在业务关系存续期间，客户身份资料发生变更的，应当及时更新客户身份资料。</p>
      <p>客户身份资料在业务关系结束后、客户交易信息在交易结束后，应当至少保存五年。</p>
      <p>金融机构破产和解散时，应当将客户身份资料和客户交易信息移交国务院有关部门指定的机构。</p>
      <p>第二十条　金融机构应当按照规定执行大额交易和可疑交易报告制度。</p>
      <p>金融机构办理的单笔交易或者在规定期限内的累计交易超过规定金额或者发现可疑交易的，应当及时向反洗钱信息中心报告。</p>
      <p>第二十一条　金融机构建立客户身份识别制度、客户身份资料和交易记录保存制度的具体办法，由国务院反洗钱行政主管部门会同国务院有关金融监督管理机构制定。金融机构大额交易和可疑交易报告的具体办法，由国务院反洗钱行政主管部门制定。</p>
      <p>第二十二条　金融机构应当按照反洗钱预防、监控制度的要求，开展反洗钱培训和宣传工作。</p>
      <p class="text-center">第四章　反洗钱调查</p>
      <p>第二十三条　国务院反洗钱行政主管部门或者其省一级派出机构发现可疑交易活动，需要调查核实的，可以向金融机构进行调查，金融机构应当予以配合，如实提供有关文件和资料。</p>
      <p>第二十四条　调查可疑交易活动，可以询问金融机构有关人员，要求其说明情况。</p>
      <p>询问应当制作询问笔录。询问笔录应当交被询问人核对。记载有遗漏或者差错的，被询问人可以要求补充或者更正。被询问人确认笔录无误后，应当签名或者盖章；调查人员也应当在笔录上签名。</p>
      <p>第二十五条　调查中需要进一步核查的，经国务院反洗钱行政主管部门或者其省一级派出机构的负责人批准，可以查阅、复制被调查对象的账户信息、交易记录和其他有关资料；对可能被转移、隐藏、篡改或者毁损的文件、资料，可以予以封存。</p>
      <p>调查人员封存文件、资料，应当会同在场的金融机构工作人员查点清楚，当场开列清单一式二份，由调查人员和在场的金融机构工作人员签名或者盖章，一份交金融机构，一份附卷备查。</p>
      <p>第二十六条　经调查仍不能排除洗钱嫌疑的，应当立即向有管辖权的侦查机关报案。客户要求将调查所涉及的账户资金转往境外的，经国务院反洗钱行政主管部门负责人批准，可以采取临时冻结措施。</p>
      <p>侦查机关接到报案后，对已依照前款规定临时冻结的资金，应当及时决定是否继续冻结。侦查机关认为需要继续冻结的，依照刑事诉讼法的规定采取冻结措施；认为不需要继续冻结的，应当立即通知国务院反洗钱行政主管部门，国务院反洗钱行政主管部门应当立即通知金融机构解除冻结。</p>
      <p>临时冻结不得超过四十八小时。金融机构在按照国务院反洗钱行政主管部门的要求采取临时冻结措施后四十八小时内，未接到侦查机关继续冻结通知的，应当立即解除冻结。</p>
      <p class="text-center">第五章　反洗钱国际合作</p>
      <p>第二十七条　中华人民共和国根据缔结或者参加的国际条约，或者按照平等互惠原则，开展反洗钱国际合作。</p>
      <p>第二十八条　国务院反洗钱行政主管部门根据国务院授权，代表中国政府与外国政府和有关国际组织开展反洗钱合作，依法与境外反洗钱机构交换与反洗钱有关的信息和资料。</p>
      <p>第二十九条　涉及追究洗钱犯罪的司法协助，由司法机关依照有关法律的规定办理。</p>
      <p class="text-center">第六章　法律责任</p>
      <p>第三十条　反洗钱行政主管部门和其他依法负有反洗钱监督管理职责的部门、机构从事反洗钱工作的人员有下列行为之一的，依法给予行政处分：</p>
      <p>（一）违反规定进行检查、调查或者采取临时冻结措施的；</p>
      <p>（二）泄露因反洗钱知悉的国家秘密、商业秘密或者个人隐私的；</p>
      <p>（三）违反规定对有关机构和人员实施行政处罚的；</p>
      <p>（四）其他不依法履行职责的行为。</p>
      <p>第三十一条　金融机构有下列行为之一的，由国务院反洗钱行政主管部门或者其授权的设区的市一级以上派出机构责令限期改正；情节严重的，建议有关金融监督管理机构依法责令金融机构对直接负责的董事、高级管理人员和其他直接责任人员给予纪律处分：</p>
      <p>（一）未按照规定建立反洗钱内部控制制度的；</p>
      <p>（二）未按照规定设立反洗钱专门机构或者指定内设机构负责反洗钱工作的；</p>
      <p>（三）未按照规定对职工进行反洗钱培训的。</p>
      <p>第三十二条　金融机构有下列行为之一的，由国务院反洗钱行政主管部门或者其授权的设区的市一级以上派出机构责令限期改正；情节严重的，处二十万元以上五十万元以下罚款，并对直接负责的董事、高级管理人员和其他直接责任人员，处一万元以上五万元以下罚款：</p>
      <p>（一）未按照规定履行客户身份识别义务的；</p>
      <p>（二）未按照规定保存客户身份资料和交易记录的；</p>
      <p>（三）未按照规定报送大额交易报告或者可疑交易报告的；</p>
      <p>（四）与身份不明的客户进行交易或者为客户开立匿名账户、假名账户的；</p>
      <p>（五）违反保密规定，泄露有关信息的；</p>
      <p>（六）拒绝、阻碍反洗钱检查、调查的；</p>
      <p>（七）拒绝提供调查材料或者故意提供虚假材料的。</p>
      <p>金融机构有前款行为，致使洗钱后果发生的，处五十万元以上五百万元以下罚款，并对直接负责的董事、高级管理人员和其他直接责任人员处五万元以上五十万元以下罚款；情节特别严重的，反洗钱行政主管部门可以建议有关金融监督管理机构责令停业整顿或者吊销其经营许可证。</p>
      <p>对有前两款规定情形的金融机构直接负责的董事、高级管理人员和其他直接责任人员，反洗钱行政主管部门可以建议有关金融监督管理机构依法责令金融机构给予纪律处分，或者建议依法取消其任职资格、禁止其从事有关金融行业工作。</p>
      <p>第三十三条　违反本法规定，构成犯罪的，依法追究刑事责任。</p>
      <p class="text-center">第七章　附　则</p>
      <p>第三十四条　本法所称金融机构，是指依法设立的从事金融业务的政策性银行、商业银行、信用合作社、邮政储汇机构、信托投资公司、证券公司、期货经纪公司、保险公司以及国务院反洗钱行政主管部门确定并公布的从事金融业务的其他机构。</p>
      <p>第三十五条　应当履行反洗钱义务的特定非金融机构的范围、其履行反洗钱义务和对其监督管理的具体办法，由国务院反洗钱行政主管部门会同国务院有关部门制定。</p>
      <p>第三十六条　对涉嫌恐怖活动资金的监控适用本法；其他法律另有规定的，适用其规定。</p>
      <p>第三十七条　本法自2007年1月1日起施行。</p>
    </div>
    <div v-if="id == 3">
      <p>（2015年6月23日最高人民法院审判委员会第1655次会议通过） </p>
      <p>为正确审理民间借贷纠纷案件，根据《中华人民共和国民法通则》《中华人民共和国物权法》《中华人民共和国担保法》《中华人民共和国合同法》《中华人民共和国民事诉讼法》《中华人民共和国刑事诉讼法》等相关法律之规定，结合审判实践，制定本规定。 </p>
      <p>第一条 本规定所称的民间借贷，是指自然人、法人、其他组织之间及其相互之间进行资金融通的行为。 </p>
      <p>经金融监管部门批准设立的从事贷款业务的金融机构及其分支机构，因发放贷款等相关金融业务引发的纠纷，不适用本规定。</p>
      <p>第二条 出借人向人民法院起诉时，应当提供借据、收据、欠条等债权凭证以及其他能够证明借贷法律关系存在的证据。 </p>
      <p>当事人持有的借据、收据、欠条等债权凭证没有载明债权人，持有债权凭证的当事人提起民间借贷诉讼的，人民法院应予受理。被告对原告的债权人资格提出有事实依据的抗辩，人民法院经审理认为原告不具有债权人资格的，裁定驳回起诉。 </p>
      <p>第三条 借贷双方就合同履行地未约定或者约定不明确，事后未达成补充协议，按照合同有关条款或者交易习惯仍不能确定的，以接受货币一方所在地为合同履行地。 </p>
      <p>第四条 保证人为借款人提供连带责任保证，出借人仅起诉借款人的，人民法院可以不追加保证人为共同被告；出借人仅起诉保证人的，人民法院可以追加借款人为共同被告。 </p>
      <p>保证人为借款人提供一般保证，出借人仅起诉保证人的，人民法院应当追加借款人为共同被告；出借人仅起诉借款人的，人民法院可以不追加保证人为共同被告。</p>
      <p>第五条 人民法院立案后，发现民间借贷行为本身涉嫌非法集资犯罪的，应当裁定驳回起诉，并将涉嫌非法集资犯罪的线索、材料移送公安或者检察机关。</p>
      <p>公安或者检察机关不予立案，或者立案侦查后撤销案件，或者检察机关作出不起诉决定，或者经人民法院生效判决认定不构成非法集资犯罪，当事人又以同一事实向人民法院提起诉讼的，人民法院应予受理。 </p>
      <p>第六条 人民法院立案后，发现与民间借贷纠纷案件虽有关联但不是同一事实的涉嫌非法集资等犯罪的线索、材料的，人民法院应当继续审理民间借贷纠纷案件，并将涉嫌非法集资等犯罪的线索、材料移送公安或者检察机关。 </p>
      <p>第七条 民间借贷的基本案件事实必须以刑事案件审理结果为依据，而该刑事案件尚未审结的，人民法院应当裁定中止诉讼。  </p>
      <p>第八条 借款人涉嫌犯罪或者生效判决认定其有罪，出借人起诉请求担保人承担民事责任的，人民法院应予受理。  </p>
      <p>第九条 具有下列情形之一，可以视为具备合同法第二百一十条关于自然人之间借款合同的生效要件：  </p>
      <p>（一）以现金支付的，自借款人收到借款时； </p>
      <p>（二）以银行转账、网上电子汇款或者通过网络贷款平台等形式支付的，自资金到达借款人账户时；  </p>
      <p>（三）以票据交付的，自借款人依法取得票据权利时； </p>
      <p>（四）出借人将特定资金账户支配权授权给借款人的，自借款人取得对该账户实际支配权时；  </p>
      <p>（五）出借人以与借款人约定的其他方式提供借款并实际履行完成时。</p>
      <p>第十条 除自然人之间的借款合同外，当事人主张民间借贷合同自合同成立时生效的，人民法院应予支持，但当事人另有约定或者法律、行政法规另有规定的除外。 </p>
      <p>第十一条 法人之间、其他组织之间以及它们相互之间为生产、经营需要订立的民间借贷合同，除存在合同法第五十二条、本规定第十四条规定的情形外，当事人主张民间借贷合同有效的，人民法院应予支持。  </p>
      <p>第十二条 法人或者其他组织在本单位内部通过借款形式向职工筹集资金，用于本单位生产、经营，且不存在合同法第五十二条、本规定第十四条规定的情形，当事人主张民间借贷合同有效的，人民法院应予支持。 </p>
      <p>第十三条 借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的判决认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当根据合同法第五十二条、本规定第十四条之规定，认定民间借贷合同的效力。 </p>
      <p>担保人以借款人或者出借人的借贷行为涉嫌犯罪或者已经生效的判决认定构成犯罪为由，主张不承担民事责任的，人民法院应当依据民间借贷合同与担保合同的效力、当事人的过错程度，依法确定担保人的民事责任。 </p>
      <p>第十四条 具有下列情形之一，人民法院应当认定民间借贷合同无效：  </p>
      <p>（一）套取金融机构信贷资金又高利转贷给借款人，且借款人事先知道或者应当知道的； </p>
      <p>（二）以向其他企业借贷或者向本单位职工集资取得的资金又转贷给借款人牟利，且借款人事先知道或者应当知道的；  </p>
      <p>（三）出借人事先知道或者应当知道借款人借款用于违法犯罪活动仍然提供借款的；</p>
      <p>（四）违背社会公序良俗的；</p>
      <p>（五）其他违反法律、行政法规效力性强制性规定的。 </p>
      <p>第十五条 原告以借据、收据、欠条等债权凭证为依据提起民间借贷诉讼，被告依据基础法律关系提出抗辩或者反诉，并提供证据证明债权纠纷非民间借贷行为引起的，人民法院应当依据查明的案件事实，按照基础法律关系审理。 当事人通过调解、和解或者清算达成的债权债务协议，不适用前款规定。  </p>
      <p>第十六条 原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证证明责任。  </p>
      <p>被告抗辩借贷行为尚未实际发生并能作出合理说明，人民法院应当结合借贷金额、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及证人证言等事实和因素，综合判断查证借贷事实是否发生。 </p>
      <p>第十七条 原告仅依据金融机构的转账凭证提起民间借贷诉讼，被告抗辩转账系偿还双方之前借款或其他债务，被告应当对其主张提供证据证明。被告提供相应证据证明其主张后，原告仍应就借贷关系的成立承担举证证明责任。 </p>
      <p>第十八条 根据《关于适用〈中华人民共和国民事诉讼法〉的解释》第一百七十四条第二款之规定,负有举证证明责任的原告无正当理由拒不到庭，经审查现有证据无法确认借贷行为、借贷金额、支付方式等案件主要事实，人民法院对其主张的事实不予认定。  </p>
      <p>第十九条 人民法院审理民间借贷纠纷案件时发现有下列情形，应当严格审查借贷发生的原因、时间、地点、款项来源、交付方式、款项流向以及借贷双方的关系、经济状况等事实，综合判断是否属于虚假民事诉讼： </p>
      <p>（一）出借人明显不具备出借能力； </p>
      <p>（二）出借人起诉所依据的事实和理由明显不符合常理； </p>
      <p>（三）出借人不能提交债权凭证或者提交的债权凭证存在伪造的可能；</p>
      <p>（四）当事人双方在一定期间内多次参加民间借贷诉讼； </p>
      <p>（五）当事人一方或者双方无正当理由拒不到庭参加诉讼，委托代理人对借贷事实陈述不清或者陈述前后矛盾；  </p>
      <p>（六）当事人双方对借贷事实的发生没有任何争议或者诉辩明显不符合常理；  </p>
      <p>（七）借款人的配偶或合伙人、案外人的其他债权人提出有事实依据的异议； </p>
      <p>（八）当事人在其他纠纷中存在低价转让财产的情形； </p>
      <p>（九）当事人不正当放弃权利； </p>
      <p>（十）其他可能存在虚假民间借贷诉讼的情形。  </p>
      <p>第二十条 经查明属于虚假民间借贷诉讼，原告申请撤诉的，人民法院不予准许，并应当根据民事诉讼法第一百一十二条之规定，判决驳回其请求。 </p>
      <p>诉讼参与人或者其他人恶意制造、参与虚假诉讼，人民法院应当依照民事诉讼法第一百一十一条、第一百一十二条和第一百一十三条之规定，依法予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。 </p>
      <p>单位恶意制造、参与虚假诉讼的，人民法院应当对该单位进行罚款，并可以对其主要负责人或者直接责任人员予以罚款、拘留；构成犯罪的，应当移送有管辖权的司法机关追究刑事责任。  </p>
      <p>第二十一条 他人在借据、收据、欠条等债权凭证或者借款合同上签字或者盖章，但未表明其保证人身份或者承担保证责任，或者通过其他事实不能推定其为保证人，出借人请求其承担保证责任的，人民法院不予支持。   </p>
      <p>第二十二条 借贷双方通过网络贷款平台形成借贷关系，网络贷款平台的提供者仅提供媒介服务，当事人请求其承担担保责任的，人民法院不予支持。 </p>
      <p>网络贷款平台的提供者通过网页、广告或者其他媒介明示或者有其他证据证明其为借贷提供担保，出借人请求网络贷款平台的提供者承担担保责任的，人民法院应予支持。 </p>
      <p>第二十三条 企业法定代表人或负责人以企业名义与出借人签订民间借贷合同，出借人、企业或者其股东能够证明所借款项用于企业法定代表人或负责人个人使用，出借人请求将企业法定代表人或负责人列为共同被告或者第三人的，人民法院应予准许。  </p>
      <p>企业法定代表人或负责人以个人名义与出借人签订民间借贷合同，所借款项用于企业生产经营，出借人请求企业与个人共同承担责任的，人民法院应予支持。 </p>
      <p>第二十四条 当事人以签订买卖合同作为民间借贷合同的担保，借款到期后借款人不能还款，出借人请求履行买卖合同的，人民法院应当按照民间借贷法律关系审理，并向当事人释明变更诉讼请求。当事人拒绝变更的，人民法院裁定驳回起诉。 </p>
      <p>按照民间借贷法律关系审理作出的判决生效后，借款人不履行生效判决确定的金钱债务，出借人可以申请拍卖买卖合同标的物，以偿还债务。就拍卖所得的价款与应偿还借款本息之间的差额，借款人或者出借人有权主张返还或补偿。  </p>
      <p>第二十五条 借贷双方没有约定利息，出借人主张支付借期内利息的，人民法院不予支持。  </p>
      <p>自然人之间借贷对利息约定不明，出借人主张支付利息的，人民法院不予支持。除自然人之间借贷的外，借贷双方对借贷利息约定不明，出借人主张利息的，人民法院应当结合民间借贷合同的内容，并根据当地或者当事人的交易方式、交易习惯、市场利率等因素确定利息 。  </p>
      <p>第二十六条 借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。   </p>
      <p>借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。 </p>
      <p>第二十七条 借据、收据、欠条等债权凭证载明的借款金额，一般认定为本金。预先在本金中扣除利息的，人民法院应当将实际出借的金额认定为本金。 </p>
      <p>第二十八条 借贷双方对前期借款本息结算后将利息计入后期借款本金并重新出具债权凭证，如果前期利率没有超过年利率24%，重新出具的债权凭证载明的金额可认定为后期借款本金；超过部分的利息不能计入后期借款本金。约定的利率超过年利率24%，当事人主张超过部分的利息不能计入后期借款本金的，人民法院应予支持。 </p>
      <p>按前款计算，借款人在借款期间届满后应当支付的本息之和，不能超过最初借款本金与以最初借款本金为基数，以年利率24%计算的整个借款期间的利息之和。出借人请求借款人支付超过部分的，人民法院不予支持。  </p>
      <p>第二十九条 借贷双方对逾期利率有约定的，从其约定，但以不超过年利率24%为限。  </p>
      <p>未约定逾期利率或者约定不明的，人民法院可以区分不同情况处理：  </p>
      <p>（一）既未约定借期内的利率，也未约定逾期利率，出借人主张借款人自逾期还款之日起按照年利率6%支付资金占用期间利息的，人民法院应予支持； </p>
      <p>（二）约定了借期内的利率但未约定逾期利率，出借人主张借款人自逾期还款之日起按照借期内的利率支付资金占用期间利息的，人民法院应予支持。</p>
      <p>第三十条 出借人与借款人既约定了逾期利率，又约定了违约金或者其他费用，出借人可以选择主张逾期利息、违约金或者其他费用，也可以一并主张，但总计超过年利率24%的部分，人民法院不予支持。 </p>
      <p>第三十一条 没有约定利息但借款人自愿支付，或者超过约定的利率自愿支付利息或违约金，且没有损害国家、集体和第三人利益，借款人又以不当得利为由要求出借人返还的，人民法院不予支持，但借款人要求返还超过年利率36%部分的利息除外。  </p>
      <p>第三十二条 借款人可以提前偿还借款，但当事人另有约定的除外。借款人提前偿还借款并主张按照实际借款期间计算利息的，人民法院应予支持。  </p>
      <p>第三十三条 本规定公布施行后，最高人民法院于1991年8月13日发布的《关于人民法院审理借贷案件的若干意见》同时废止；最高人民法院以前发布的司法解释与本规定不一致的，不再适用。 </p>
    </div>
    <div v-if="id == 5">
      <p>第一章　总　则 </p>
      <p>第一条　为规范网络借贷信息中介机构业务活动，保护出借人、借款人、网络借贷信息中介机构及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国公司法》、《中华人民共和国合同法》等法律法规，制定本办法。</p>
      <p>第二条　在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。</p>
      <p>本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。</p>
      <p>本办法所称地方金融监管部门是指各省级人民政府承担地方金融监管职责的部门。</p>
      <p>第三条　网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得直接或间接归集资金，不得非法集资，不得损害国家利益和社会公共利益。</p>
      <p>借款人与出借人遵循借贷自愿、诚实守信、责任自负、风险自担的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。</p>
      <p>第四条　按照《关于促进互联网金融健康发展的指导意见》中“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构及其派出机构负责制定网络借贷信息中介机构业务活动监督管理制度，并实施行为监管。各省级人民政府负责本辖区网络借贷信息中介机构的机构监管。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构的互联网服务进行安全监管，依法查处违反网络安全监管的违法违规活动，打击网络借贷涉及的金融犯罪及相关犯罪。国家互联网信息办公室负责对金融信息服务、互联网信息内容等业务进行监管。</p>
      <br><br>
      <p>第二章　备案管理</p>
      <p>第五条　拟开展网络借贷信息中介服务的网络借贷信息中介机构及其分支机构，应当在领取营业执照后，于10个工作日以内携带有关材料向工商登记注册地地方金融监管部门备案登记。</p>
      <p>地方金融监管部门负责为网络借贷信息中介机构办理备案登记。地方金融监管部门应当在网络借贷信息中介机构提交的备案登记材料齐备时予以受理，并在各省（区、市）规定的时限内完成备案登记手续。备案登记不构成对网络借贷信息中介机构经营能力、合规程度、资信状况的认可和评价。</p>
      <p>地方金融监管部门有权根据本办法和相关监管规则对备案登记后的网络借贷信息中介机构进行评估分类，并及时将备案登记信息及分类结果在官方网站上公示。</p>
      <p>网络借贷信息中介机构完成地方金融监管部门备案登记后，应当按照通信主管部门的相关规定申请相应的电信业务经营许可；未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。</p>
      <p>网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。</p>
      <p>第六条　开展网络借贷信息中介业务的机构，应当在经营范围中实质明确网络借贷信息中介，法律、行政法规另有规定的除外。</p>
      <p>第七条　网络借贷信息中介机构备案登记事项发生变更的，应当在5个工作日以内向工商登记注册地地方金融监管部门报告并进行备案信息变更。</p>
      <p>第八条　经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前提前至少10个工作日，书面告知工商登记注册地地方金融监管部门，并办理备案注销。</p>
      <p>经备案登记的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。</p>
      <p>经备案登记的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。</p>
      <br><br>
      <p>第三章　业务规则与风险管理</p>
      <p>第九条　网络借贷信息中介机构应当履行下列义务：</p>
      <p>（一）依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务；</p>
      <p>（二）对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核；</p>
      <p>（三）采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动；</p>
      <p>（四）持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险；</p>
      <p>（五）按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向有关数据统计部门报送并登记；</p>
      <p>（六）妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息；</p>
      <p>（七）依法履行客户身份识别、可疑交易报告、客户身份资料和交易记录保存等反洗钱和反恐怖融资义务；</p>
      <p>（八）配合相关部门做好防范查处金融违法犯罪相关工作；</p>
      <p>（九）按照相关要求做好互联网信息内容管理、网络与信息安全相关工作；</p>
      <p>（十）国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。</p>
      <p>第十条　网络借贷信息中介机构不得从事或者接受委托从事下列活动：</p>
      <p>（一）为自身或变相为自身融资；</p>
      <p>（二）直接或间接接受、归集出借人的资金；</p>
      <p>（三）直接或变相向出借人提供担保或者承诺保本保息；</p>
      <p>（四）自行或委托、授权第三方在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目；</p>
      <p>（五）发放贷款，但法律法规另有规定的除外；</p>
      <p>（六）将融资项目的期限进行拆分；</p>
      <p>（七）自行发售理财等金融产品募集资金，代销银行理财、券商资管、基金、保险或信托产品等金融产品；</p>
      <p>（八）开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为；</p>
      <p>（九）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、经纪等业务进行任何形式的混合、捆绑、代理；</p>
      <p>（十）虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；</p>
      <p>（十一）向借款用途为投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务；</p>
      <p>（十二）从事股权众筹等业务；</p>
      <p>（十三）法律法规、网络借贷有关监管规定禁止的其他活动。</p>
      <p>第十一条　参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。</p>
      <p>第十二条　借款人应当履行下列义务：</p>
      <p>（一）提供真实、准确、完整的用户信息及融资信息；</p>
      <p>（二）提供在所有网络借贷信息中介机构未偿还借款信息；</p>
      <p>（三）保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的；</p>
      <p>（四）按照约定向出借人如实报告影响或可能影响出借人权益的重大信息；</p>
      <p>（五）确保自身具有与借款金额相匹配的还款能力并按照合同约定还款；</p>
      <p>（六）借贷合同及有关协议约定的其他义务。</p>
      <p>第十三条　借款人不得从事下列行为：</p>
      <p>（一）通过故意变换身份、虚构融资项目、夸大融资项目收益前景等形式的欺诈借款；</p>
      <p>（二）同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资；</p>
      <p>（三）在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息；</p>
      <p>（四）已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易；</p>
      <p>（五）法律法规和网络借贷有关监管规定禁止从事的其他活动。</p>
      <p>第十四条　参与网络借贷的出借人，应当具备投资风险意识、风险识别能力、拥有非保本类金融产品投资的经历并熟悉互联网。</p>
      <p>第十五条　参与网络借贷的出借人应当履行下列义务：</p>
      <p>（一）向网络借贷信息中介机构提供真实、准确、完整的身份等信息；</p>
      <p>（二）出借资金为来源合法的自有资金；</p>
      <p>（三）了解融资项目信贷风险，确认具有相应的风险认知和承受能力；</p>
      <p>（四）自行承担借贷产生的本息损失；</p>
      <p>（五）借贷合同及有关协议约定的其他义务。</p>
      <p>第十六条　网络借贷信息中介机构在互联网、固定电话、移动电话等电子渠道以外的物理场所只能进行信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节。</p>
      <p>第十七条　网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在同一网络借贷信息中介机构平台及不同网络借贷信息中介机构平台的借款余额上限，防范信贷集中风险。</p>
      <p>同一自然人在同一网络借贷信息中介机构平台的借款余额上限不超过人民币20万元；同一法人或其他组织在同一网络借贷信息中介机构平台的借款余额上限不超过人民币100万元；同一自然人在不同网络借贷信息中介机构平台借款总余额不超过人民币100万元；同一法人或其他组织在不同网络借贷信息中介机构平台借款总余额不超过人民币500万元。</p>
      <p>第十八条　网络借贷信息中介机构应当按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。</p>
      <p>网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为自借贷合同到期起5年；每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。</p>
      <p>网络借贷信息中介机构成立两年以内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。</p>
      <p>第十九条　网络借贷信息中介机构应当为单一融资项目设置募集期，最长不超过20个工作日。</p>
      <p>第二十条　借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。</p>
      <p>第二十一条　网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法提供、查询和使用有关金融信用信息。</p>
      <p>第二十二条　各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。</p>
      <p>网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。</p>
      <p>第二十三条　网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存５年。</p>
      <p>第二十四条　网络借贷信息中介机构暂停、终止业务时应当至少提前10个工作日通过官方网站等有效渠道向出借人与借款人公告，并通过移动电话、固定电话等渠道通知出借人与借款人。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。</p>
      <p>网络借贷信息中介机构因解散或宣告破产而终止的，应当在解散或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。</p>
      <p>网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不属于网络借贷信息中介机构的财产，不列入清算财产。</p>
      <br><br>
      <p>第四章　出借人与借款人保护</p>
      <p>第二十五条　未经出借人授权，网络借贷信息中介机构不得以任何形式代出借人行使决策。</p>
      <p>第二十六条　网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。</p>
      <p>网络借贷信息中介机构应当对出借人的年龄、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。</p>
      <p>网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。</p>
      <p>第二十七条　网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。</p>
      <p>网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。</p>
      <p>在中国境内收集的出借人与借款人信息的储存、处理和分析应当在中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。</p>
      <p>第二十八条　网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，并选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。</p>
      <p>第二十九条　出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：</p>
      <p>（一）自行和解；</p>
      <p>（二）请求行业自律组织调解；</p>
      <p>（三）向仲裁部门申请仲裁；</p>
      <p>（四）向人民法院提起诉讼。</p>
      <br><br>
      <p>第五章　信息披露</p>
      <p>第三十条　网络借贷信息中介机构应当在其官方网站上向出借人充分披露借款人基本信息、融资项目基本信息、风险评估及可能产生的风险结果、已撮合未到期融资项目资金运用情况等有关信息。</p>
      <p>披露内容应符合法律法规关于国家秘密、商业秘密、个人隐私的有关规定。</p>
      <p>第三十一条　网络借贷信息中介机构应当及时在其官方网站显著位置披露本机构所撮合借贷项目等经营管理信息。</p>
      <p>网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定。</p>
      <p>网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人等披露审计和测评认证结果。</p>
      <p>网络借贷信息中介机构应当引入律师事务所、信息系统安全评价等第三方机构，对网络信息中介机构合规和信息系统稳健情况进行评估。</p>
      <p>网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。</p>
      <p>第三十二条　网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。</p>
      <p>借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。</p>
      <p>网络借贷信息披露具体细则另行制定。</p>
      <br><br>
      <p>第六章　监督管理</p>
      <p>第三十三条　国务院银行业监督管理机构及其派出机构负责制定统一的规范发展政策措施和监督管理制度，负责网络借贷信息中介机构的日常行为监管，指导和配合地方人民政府做好网络借贷信息中介机构的机构监管和风险处置工作，建立跨部门跨地区监管协调机制。</p>
      <p>各地方金融监管部门具体负责本辖区网络借贷信息中介机构的机构监管，包括对本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作。</p>
      <p>第三十四条　中国互联网金融协会从事网络借贷行业自律管理，并履行下列职责：</p>
      <p>（一）制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定；</p>
      <p>（二）依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷；</p>
      <p>（三）受理有关投诉和举报，开展自律检查；</p>
      <p>（四）成立网络借贷专业委员会；</p>
      <p>（五）法律法规和网络借贷有关监管规定赋予的其他职责。</p>
      <p>第三十五条　借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。</p>
      <p>资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，对出借人与借款人的资金进行存管、划付、核算和监督。</p>
      <p>资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。</p>
      <p>资金存管机构应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。</p>
      <p>第三十六条　网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向工商登记注册地地方金融监管部门报告：</p>
      <p>（一）因经营不善等原因出现重大经营风险；</p>
      <p>（二）网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为；</p>
      <p>（三）因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。</p>
      <p>地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。</p>
      <p>地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。</p>
      <p>第三十七条　除本办法第七条规定的事项外，网络借贷信息中介机构发生下列情形的，应当在5个工作日以内向工商登记注册地地方金融监管部门报告：</p>
      <p>（一）因违规经营行为被查处或被起诉；</p>
      <p>（二）董事、监事、高级管理人员违反境内外相关法律法规行为；</p>
      <p>（三）国务院银行业监督管理机构、地方金融监管部门等要求的其他情形。</p>
      <p>第三十八条　网络借贷信息中介机构应当聘请会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向工商登记注册地地方金融监管部门报送年度审计报告。</p>
      <br><br>
      <p>第七章　法律责任</p>
      <p>第三十九条　地方金融监管部门存在未依照本办法规定报告重大风险和处置情况、未依照本办法规定向国务院银行业监督管理机构提供行业统计或行业报告等违反法律法规及本办法规定情形的，应当对有关责任人依法给予行政处分；构成犯罪的，依法追究刑事责任。</p>
      <p>第四十条　网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚；有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、通报批评、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、人民币３万元以下罚款和依法可以采取的其他处罚措施；构成犯罪的，依法追究刑事责任。</p>
      <p>网络借贷信息中介机构违反法律规定从事非法集资活动或欺诈的，按照相关法律法规和工作机制处理；构成犯罪的，依法追究刑事责任。</p>
      <p>第四十一条　网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚；构成犯罪的，依法追究刑事责任。</p>
      <br><br>
      <p>第八章　附　则</p>
      <p>第四十二条　银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。</p>
      <p>第四十三条　中国互联网金融协会网络借贷专业委员会按照《关于促进互联网金融健康发展的指导意见》和协会章程开展自律并接受相关监管部门指导。</p>
      <p>第四十四条　本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为按照本办法第四十条处理外，由地方金融监管部门要求其整改，整改期不超过12个月。</p>
      <p>第四十五条　省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。</p>
      <p>第四十六条　本办法解释权归国务院银行业监督管理机构、工业和信息化部、公安部、国家互联网信息办公室。</p>
      <p>第四十七条　本办法所称不超过、以下、以内，包括本数。</p>
    </div>
    <div v-if="id == 4">
      <p>为鼓励金融创新，促进互联网金融健康发展，明确监管责任，规范市场秩序，经党中央、国务院同意，中国人民银行、工业和信息化部、公安部、财政部、国家工商总局、国务院法制办、中国银行业监督管理委员会、中国证券监督管理委员会、中国保险监督管理委员会、国家互联网信息办公室日前联合印发了《关于促进互联网金融健康发展的指导意见》（银发〔2015〕221号，以下简称《指导意见》）。</p>
      <p>《指导意见》按照“鼓励创新、防范风险、趋利避害、健康发展”的总体要求，提出了一系列鼓励创新、支持互联网金融稳步发展的政策措施，积极鼓励互联网金融平台、产品和服务创新，鼓励从业机构相互合作，拓宽从业机构融资渠道，坚持简政放权和落实、完善财税政策，推动信用基础设施建设和配套服务体系建设。</p>
      <p>《指导意见》按照“依法监管、适度监管、分类监管、协同监管、创新监管”的原则，确立了互联网支付、网络借贷、股权众筹融资、互联网基金销售、互联网保险、互联网信托和互联网消费金融等互联网金融主要业态的监管职责分工，落实了监管责任，明确了业务边界。</p>
      <p>《指导意见》坚持以市场为导向发展互联网金融，遵循服务好实体经济、服从宏观调控和维护金融稳定的总体目标，切实保障消费者合法权益，维护公平竞争的市场秩序，在互联网行业管理，客户资金第三方存管制度，信息披露、风险提示和合格投资者制度，消费者权益保护，网络与信息安全，反洗钱和防范金融犯罪，加强互联网金融行业自律以及监管协调与数据统计监测等方面提出了具体要求。</p>
      <p>下一步，各相关部门将按照《指导意见》的职责分工，认真贯彻落实《指导意见》的各项要求；互联网金融行业从业机构应按照《指导意见》的相关规定，依法合规开展各项经营活动。（完）</p>
      <p>中国人民银行 工业和信息化部 公安部 财政部 工商总局 法制办 银监会 证监会 保监会 国家互联网信息办公室关于促进互联网金融健康发展的指导意见</p>
      <p>近年来，互联网技术、信息通信技术不断取得突破，推动互联网与金融快速融合，促进了金融创新，提高了金融资源配置效率，但也存在一些问题和风险隐患。为全面贯彻落实党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，遵循“鼓励创新、防范风险、趋利避害、健康发展”的总体要求，从金融业健康发展全局出发，进一步推进金融改革创新和对外开放，促进互联网金融健康发展，经党中央、国务院同意，现提出以下意见。</p>
      <p>一、鼓励创新，支持互联网金融稳步发展</p>
      <p>互联网金融是传统金融机构与互联网企业（以下统称从业机构）利用互联网技术和信息通信技术实现资金融通、支付、投资和信息中介服务的新型金融业务模式。互联网与金融深度融合是大势所趋，将对金融产品、业务、组织和服务等方面产生更加深刻的影响。互联网金融对促进小微企业发展和扩大就业发挥了现有金融机构难以替代的积极作用，为大众创业、万众创新打开了大门。促进互联网金融健康发展，有利于提升金融服务质量和效率，深化金融改革，促进金融创新发展，扩大金融业对内对外开放，构建多层次金融体系。作为新生事物，互联网金融既需要市场驱动，鼓励创新，也需要政策助力，促进发展。</p>
      <p>（一）积极鼓励互联网金融平台、产品和服务创新，激发市场活力。鼓励银行、证券、保险、基金、信托和消费金融等金融机构依托互联网技术，实现传统金融业务与服务转型升级，积极开发基于互联网技术的新产品和新服务。支持有条件的金融机构建设创新型互联网平台开展网络银行、网络证券、网络保险、网络基金销售和网络消费金融等业务。支持互联网企业依法合规设立互联网支付机构、网络借贷平台、股权众筹融资平台、网络金融产品销售平台，建立服务实体经济的多层次金融服务体系，更好地满足中小微企业和个人投融资需求，进一步拓展普惠金融的广度和深度。鼓励电子商务企业在符合金融法律法规规定的条件下自建和完善线上金融服务体系，有效拓展电商供应链业务。鼓励从业机构积极开展产品、服务、技术和管理创新，提升从业机构核心竞争力。</p>
      <p>（二）鼓励从业机构相互合作，实现优势互补。支持各类金融机构与互联网企业开展合作，建立良好的互联网金融生态环境和产业链。鼓励银行业金融机构开展业务创新，为第三方支付机构和网络贷款平台等提供资金存管、支付清算等配套服务。支持小微金融服务机构与互联网企业开展业务合作，实现商业模式创新。支持证券、基金、信托、消费金融、期货机构与互联网企业开展合作，拓宽金融产品销售渠道，创新财富管理模式。鼓励保险公司与互联网企业合作，提升互联网金融企业风险抵御能力。</p>
      <p>（三）拓宽从业机构融资渠道，改善融资环境。支持社会资本发起设立互联网金融产业投资基金，推动从业机构与创业投资机构、产业投资基金深度合作。鼓励符合条件的优质从业机构在主板、创业板等境内资本市场上市融资。鼓励银行业金融机构按照支持小微企业发展的各项金融政策，对处于初创期的从业机构予以支持。针对互联网企业特点，创新金融产品和服务。</p>
      <p>（四）坚持简政放权，提供优质服务。各金融监管部门要积极支持金融机构开展互联网金融业务。按照法律法规规定，对符合条件的互联网企业开展相关金融业务实施高效管理。工商行政管理部门要支持互联网企业依法办理工商注册登记。电信主管部门、国家互联网信息管理部门要积极支持互联网金融业务，电信主管部门对互联网金融业务涉及的电信业务进行监管，国家互联网信息管理部门负责对金融信息服务、互联网信息内容等业务进行监管。积极开展互联网金融领域立法研究，适时出台相关管理规章，营造有利于互联网金融发展的良好制度环境。加大对从业机构专利、商标等知识产权的保护力度。鼓励省级人民政府加大对互联网金融的政策支持。支持设立专业化互联网金融研究机构，鼓励建设互联网金融信息交流平台，积极开展互联网金融研究。</p>
      <p>（五）落实和完善有关财税政策。按照税收公平原则，对于业务规模较小、处于初创期的从业机构，符合我国现行对中小企业特别是小微企业税收政策条件的，可按规定享受税收优惠政策。结合金融业营业税改征增值税改革，统筹完善互联网金融税收政策。落实从业机构新技术、新产品研发费用税前加计扣除政策。</p>
      <p>（六）推动信用基础设施建设，培育互联网金融配套服务体系。支持大数据存储、网络与信息安全维护等技术领域基础设施建设。鼓励从业机构依法建立信用信息共享平台。推动符合条件的相关从业机构接入金融信用信息基础数据库。允许有条件的从业机构依法申请征信业务许可。支持具备资质的信用中介组织开展互联网企业信用评级，增强市场信息透明度。鼓励会计、审计、法律、咨询等中介服务机构为互联网企业提供相关专业服务。</p>
      <br>
      <p>二、分类指导，明确互联网金融监管责任</p>
      <p>互联网金融本质仍属于金融，没有改变金融风险隐蔽性、传染性、广泛性和突发性的特点。加强互联网金融监管，是促进互联网金融健康发展的内在要求。同时，互联网金融是新生事物和新兴业态，要制定适度宽松的监管政策，为互联网金融创新留有余地和空间。通过鼓励创新和加强监管相互支撑，促进互联网金融健康发展，更好地服务实体经济。互联网金融监管应遵循“依法监管、适度监管、分类监管、协同监管、创新监管”的原则，科学合理界定各业态的业务边界及准入条件，落实监管责任，明确风险底线，保护合法经营，坚决打击违法和违规行为。</p>
      <p>（七）互联网支付。互联网支付是指通过计算机、手机等设备，依托互联网发起支付指令、转移货币资金的服务。互联网支付应始终坚持服务电子商务发展和为社会提供小额、快捷、便民小微支付服务的宗旨。银行业金融机构和第三方支付机构从事互联网支付，应遵守现行法律法规和监管规定。第三方支付机构与其他机构开展合作的，应清晰界定各方的权利义务关系，建立有效的风险隔离机制和客户权益保障机制。要向客户充分披露服务信息，清晰地提示业务风险，不得夸大支付服务中介的性质和职能。互联网支付业务由人民银行负责监管。</p>
      <p>（八）网络借贷。网络借贷包括个体网络借贷（即P2P网络借贷）和网络小额贷款。个体网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。在个体网络借贷平台上发生的直接借贷行为属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院相关司法解释规范。个体网络借贷要坚持平台功能，为投资方和融资方提供信息交互、撮合、资信评估等中介服务。个体网络借贷机构要明确信息中介性质，主要为借贷双方的直接借贷提供信息服务，不得提供增信服务，不得非法集资。网络小额贷款是指互联网企业通过其控制的小额贷款公司，利用互联网向客户提供的小额贷款。网络小额贷款应遵守现有小额贷款公司监管规定，发挥网络贷款优势，努力降低客户融资成本。网络借贷业务由银监会负责监管。</p>
      <p>（九）股权众筹融资。股权众筹融资主要是指通过互联网形式进行公开小额股权融资的活动。股权众筹融资必须通过股权众筹融资中介机构平台（互联网网站或其他类似的电子媒介）进行。股权众筹融资中介机构可以在符合法律法规规定前提下，对业务模式进行创新探索，发挥股权众筹融资作为多层次资本市场有机组成部分的作用，更好服务创新创业企业。股权众筹融资方应为小微企业，应通过股权众筹融资中介机构向投资人如实披露企业的商业模式、经营管理、财务、资金使用等关键信息，不得误导或欺诈投资者。投资者应当充分了解股权众筹融资活动风险，具备相应风险承受能力，进行小额投资。股权众筹融资业务由证监会负责监管。</p>
      <p>（十）互联网基金销售。基金销售机构与其他机构通过互联网合作销售基金等理财产品的，要切实履行风险披露义务，不得通过违规承诺收益方式吸引客户；基金管理人应当采取有效措施防范资产配置中的期限错配和流动性风险；基金销售机构及其合作机构通过其他活动为投资人提供收益的，应当对收益构成、先决条件、适用情形等进行全面、真实、准确表述和列示，不得与基金产品收益混同。第三方支付机构在开展基金互联网销售支付服务过程中，应当遵守人民银行、证监会关于客户备付金及基金销售结算资金的相关监管要求。第三方支付机构的客户备付金只能用于办理客户委托的支付业务，不得用于垫付基金和其他理财产品的资金赎回。互联网基金销售业务由证监会负责监管。</p>
      <p>（十一）互联网保险。保险公司开展互联网保险业务，应遵循安全性、保密性和稳定性原则，加强风险管理，完善内控系统，确保交易安全、信息安全和资金安全。专业互联网保险公司应当坚持服务互联网经济活动的基本定位，提供有针对性的保险服务。保险公司应建立对所属电子商务公司等非保险类子公司的管理制度，建立必要的防火墙。保险公司通过互联网销售保险产品，不得进行不实陈述、片面或夸大宣传过往业绩、违规承诺收益或者承担损失等误导性描述。互联网保险业务由保监会负责监管。</p>
      <p>(十二)互联网信托和互联网消费金融。信托公司、消费金融公司通过互联网开展业务的，要严格遵循监管规定，加强风险管理，确保交易合法合规，并保守客户信息。信托公司通过互联网进行产品销售及开展其他信托业务的，要遵守合格投资者等监管规定，审慎甄别客户身份和评估客户风险承受能力，不能将产品销售给与风险承受能力不相匹配的客户。信托公司与消费金融公司要制定完善产品文件签署制度，保证交易过程合法合规，安全规范。互联网信托业务、互联网消费金融业务由银监会负责监管。</p>
      <br>
      <p>三、健全制度，规范互联网金融市场秩序</p>
      <p>发展互联网金融要以市场为导向，遵循服务实体经济、服从宏观调控和维护金融稳定的总体目标，切实保障消费者合法权益，维护公平竞争的市场秩序。要细化管理制度，为互联网金融健康发展营造良好环境。</p>
      <p>（十三）互联网行业管理。任何组织和个人开设网站从事互联网金融业务的，除应按规定履行相关金融监管程序外，还应依法向电信主管部门履行网站备案手续，否则不得开展互联网金融业务。工业和信息化部负责对互联网金融业务涉及的电信业务进行监管，国家互联网信息办公室负责对金融信息服务、互联网信息内容等业务进行监管，两部门按职责制定相关监管细则。</p>
      <p>（十四）客户资金第三方存管制度。除另有规定外，从业机构应当选择符合条件的银行业金融机构作为资金存管机构，对客户资金进行管理和监督，实现客户资金与从业机构自身资金分账管理。客户资金存管账户应接受独立审计并向客户公开审计结果。人民银行会同金融监管部门按照职责分工实施监管，并制定相关监管细则。</p>
      <p>（十五）信息披露、风险提示和合格投资者制度。从业机构应当对客户进行充分的信息披露，及时向投资者公布其经营活动和财务状况的相关信息，以便投资者充分了解从业机构运作状况，促使从业机构稳健经营和控制风险。从业机构应当向各参与方详细说明交易模式、参与方的权利和义务，并进行充分的风险提示。要研究建立互联网金融的合格投资者制度，提升投资者保护水平。有关部门按照职责分工负责监管。</p>
      <p>（十六）消费者权益保护。研究制定互联网金融消费者教育规划，及时发布维权提示。加强互联网金融产品合同内容、免责条款规定等与消费者利益相关的信息披露工作，依法监督处理经营者利用合同格式条款侵害消费者合法权益的违法、违规行为。构建在线争议解决、现场接待受理、监管部门受理投诉、第三方调解以及仲裁、诉讼等多元化纠纷解决机制。细化完善互联网金融个人信息保护的原则、标准和操作流程。严禁网络销售金融产品过程中的不实宣传、强制捆绑销售。人民银行、银监会、证监会、保监会会同有关行政执法部门，根据职责分工依法开展互联网金融领域消费者和投资者权益保护工作。</p>
      <p>（十七）网络与信息安全。从业机构应当切实提升技术安全水平，妥善保管客户资料和交易信息，不得非法买卖、泄露客户个人信息。人民银行、银监会、证监会、保监会、工业和信息化部、公安部、国家互联网信息办公室分别负责对相关从业机构的网络与信息安全保障进行监管，并制定相关监管细则和技术安全标准。</p>
      <p>（十八）反洗钱和防范金融犯罪。从业机构应当采取有效措施识别客户身份，主动监测并报告可疑交易，妥善保存客户资料和交易记录。从业机构有义务按照有关规定，建立健全有关协助查询、冻结的规章制度，协助公安机关和司法机关依法、及时查询、冻结涉案财产，配合公安机关和司法机关做好取证和执行工作。坚决打击涉及非法集资等互联网金融犯罪，防范金融风险，维护金融秩序。金融机构在和互联网企业开展合作、代理时应根据有关法律和规定签订包括反洗钱和防范金融犯罪要求的合作、代理协议，并确保不因合作、代理关系而降低反洗钱和金融犯罪执行标准。人民银行牵头负责对从业机构履行反洗钱义务进行监管，并制定相关监管细则。打击互联网金融犯罪工作由公安部牵头负责。</p>
      <p>（十九）加强互联网金融行业自律。充分发挥行业自律机制在规范从业机构市场行为和保护行业合法权益等方面的积极作用。人民银行会同有关部门，组建中国互联网金融协会。协会要按业务类型，制订经营管理规则和行业标准，推动机构之间的业务交流和信息共享。协会要明确自律惩戒机制，提高行业规则和标准的约束力。强化守法、诚信、自律意识，树立从业机构服务经济社会发展的正面形象，营造诚信规范发展的良好氛围。</p>
      <p>（二十）监管协调与数据统计监测。各监管部门要相互协作、形成合力，充分发挥金融监管协调部际联席会议制度的作用。人民银行、银监会、证监会、保监会应当密切关注互联网金融业务发展及相关风险，对监管政策进行跟踪评估，适时提出调整建议，不断总结监管经验。财政部负责互联网金融从业机构财务监管政策。人民银行会同有关部门，负责建立和完善互联网金融数据统计监测体系，相关部门按照监管职责分工负责相关互联网金融数据统计和监测工作，并实现统计数据和信息共享。</p>
    </div>
    <div v-if="id == 6">
      <p>P2P网络借贷（以下简称网贷）作为一种互联网金融业态，在缓解小微企业融资难、满足民间资本投资需求等方面发挥了积极作用。但近年来，网贷行业风险有所积聚，爆发了一系列风险事件，严重损害了广大投资者合法权益，对互联网金融行业声誉和健康发展造成较大负面影响，给金融安全和社会稳定带来较大危害。为贯彻落实党中央、国务院决策部署，促进网贷行业规范有序发展，根据《关于促进互联网金融健康发展的指导意见》（银发〔2015〕221号，以下简称《指导意见》）和《互联网金融风险专项整治工作实施方案》，制定本方案。</p>
      <p>一、工作目标和原则</p>
      <p>（一）工作目标</p>
      <p>按照任务要明、措施要实、责任要清、效果要好的要求，坚持重点整治与源头治理相结合、防范风险与创新发展相结合、清理整顿与依法打击相结合，妥善处置风险事件，遏制网贷领域风险事件高发势头，维护经济金融秩序和社会稳定。一是在市场主体层面，着力扶优抑劣，支持鼓励依法合规的网贷机构开展业务，促其健康发展，整治和取缔违法违规的网贷机构。二是在市场环境层面，加强规范优化，扭转行业机构异化趋势，实现正本清源，强化风险教育，引导出资人理性出资。三是在机制层面，坚持标本兼治，建立行业长效规范机制，消除监管空白，实现规范创新兼顾发展，形成良性循环。</p>
      <p>（二）工作原则</p>
      <p>态度积极，措施稳妥。高度重视本次专项整治工作，树立大局意识、责任意识，明确职责分工，确立时间进度表，积极推进各项工作。同时稳扎稳打，讲究方式方法，处理好工作力度和节奏的关系。</p>
      <p>底线思维，预案完备。充分认识网贷领域风险的复杂性、隐蔽性、突发性、涉众性、传染性，在统筹考虑各种突发风险的前提下，制定完备的处置预案，有序化解存量风险，有效控制增量风险，坚决守住不发生系统性区域性金融风险的底线。</p>
      <p>线上线下，统筹治理。兼顾市场主体的线上业务与线下实体，明确关联关系，依据其经营本质和实际控制人进行统筹治理。将从事线下金融业务活动的网贷机构及涉及网贷业务的综合性互联网金融平台纳入专项整治范围，做到风险防范和治理全覆盖。</p>
      <p>分类处理，标本兼治。根据网贷机构违法违规性质、情节和程度分类处理，精准施策，把专项整治工作与贯彻落实行业有关制度、促进网贷机构改革创新与重组改造结合起来，以本次专项整治工作为契机，强化行业监管，构建长效机制。</p>
      <p>依法合规，有章可循。贯彻落实《指导意见》、《互联网金融风险专项整治工作实施方案》和本方案明确的原则和要求，严格遵循有关法律法规和规章制度，做到依法整治、合规处理，为网贷行业常态化监管奠定基础。</p>
      <p>上下联动，协调配合。各有关部门、各地方人民政府加强组织领导，完善工作机制，充分考虑网贷行业跨区域、跨领域、跨行业的特点，加强部门间和区域间的协同联动，形成工作合力，提高整治效率，夯实整治基础，巩固整治成果。</p>
      <p>二、全面排查、摸清底数</p>
      <p>（一）排查目的</p>
      <p>准确掌握网贷机构相关数据，提高数据的权威性、准确性和及时性，摸清行业底数，建立较为完整的行业基本数据统计体系，为专项整治工作及今后的行业监管奠定坚实基础。</p>
      <p>（二）排查对象</p>
      <p>本次排查摸底的对象是各地经工商登记注册的网贷机构，根据《指导意见》要求，该类机构应当以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。同时，部分以网贷名义开展经营，涉及资金归集、期限错配等行为，已经脱离信息中介本质，异化为信用中介的机构，也是本次排查和整治的对象。</p>
      <p>此外，对于互联网企业与银行业金融机构合作开展业务情况进行排查。互联网企业与银行业金融机构合作开展业务不得违反相关法律法规规定，不得通过互联网跨界开展金融活动进行监管套利。</p>
      <p>（三）排查方式</p>
      <p>采取多方数据汇总、逐一比对、网上核验、现场实地认证等方式进行。在数据汇总层面，银监会会同工业和信息化部、公安部、工商总局、国家互联网信息办公室及第三方统计机构、行业自律组织等，利用行业信息库、大数据检索、工商注册信息、接受举报等方式，汇总形成网贷机构基本数据统计，并发送至各省级人民政府。各省级人民政府以此为基础，综合采取公告确认、电话联系、现场勘查、高管约谈等方式对行业机构数据统计的内容进行逐一核实，并要求机构法定代表人或高级管理人员等对核实后的信息进行签字确认，做到对本地区网贷机构基本信息进行充分摸底排查，实现“一户一档”。</p>
      <p>（四）排查内容</p>
      <p>各省级人民政府对本地区机构的排查主要包括：一是网贷机构基本情况，包括但不限于股东或出资人、实际控制人、法定代表人、注册资本、借贷余额、出借人总数、分支机构数量及分布等。二是网贷机构各类产品及业务运营情况，包括产品期限、综合收益率、逾期率等。三是网贷机构存在的主要问题，包括但不限于机构是否存在设立资金池、自融、向出借人提供担保或者承诺保本保息、大规模线下营销、误导性宣传、虚构借款人及标的、发放贷款、期限拆分、发售银行理财和券商资管等产品、违规债权转让、参与高风险证券市场融资或利用类HOMS等系统从事股票市场场外配资行为、从事股权众筹或实物众筹等；是否存在信息披露不完整、不客观、不及时；是否未实行出借人资金第三方存管等问题。此外，对近年业务扩张过快、在媒体过度宣传、承诺高额回报、涉及房地产配资或校园网贷等业务的网贷机构进行重点排查。根据排查结果汇总本地区问题机构总体数量、各类问题机构的占比等，并据此对本地区机构风险状况进行判断。</p>
      <p>对于跨区域经营的网贷机构，银监会协调相关省级人民政府加强合作，密切配合，进一步增强摸底排查的完整性、准确性、时效性。</p>
      <p>三、明确标准、分类施策</p>
      <p>（一）分类处置标准</p>
      <p>专项整治工作的重点是整治和取缔互联网企业在线上线下违规或超范围开展网贷业务，以网贷名义开展非法集资等违法违规活动。分类处置标准以《指导意见》和有关监管要求等作为主要依据：一是网贷机构满足信息中介的定性。二是业务符合直接借贷的标准，即个体与个体之间通过互联网机构实现的直接借贷。三是不得触及业务“红线”，即设立资金池、自融、向出借人提供担保或者承诺保本保息、大规模线下营销、误导性宣传、虚构借款人及标的、发放贷款、期限拆分、发售银行理财和券商资管等产品、违规债权转让、参与高风险证券市场融资或利用类HOMS等系统从事股票市场场外配资行为、从事股权众筹或实物众筹等。四是落实出借人及借款人资金第三方存管要求。五是信息披露完整、客观、及时，并且具备合规的网络安全设施。</p>
      <p>（二）分类处置措施</p>
      <p>对各类网贷机构认真甄别，根据风险程度、违法违规性质和情节轻重、社会危害程度大小、处理方式等因素，准确分类，及时纠偏，制定差别化措施，防范处置风险的风险，确保风险全面排查、问题全面整治和监管全面覆盖。</p>
      <p>根据以上标准将网贷机构划分为三类，并实施分类处置。一是合规类。该类机构严格遵守信息中介定位，稳健经营、运作规范，具有较强的管理技术和风险控制能力，基本符合《指导意见》规定，未违反有关法律法规和规章制度。应对此类机构实施持续监管，支持鼓励其合规发展，督促其规范运营。二是整改类。该类机构大多数运行不规范，风险控制不足，缺乏持续经营能力和自我约束能力，大多异化为信用中介，存在触及业务“红线”的问题。此类机构应按照有关要求限期整改，整改不到位的，责令继续整改或淘汰整合，并依法予以处置。三是取缔类。此类机构涉嫌从事非法集资等违法违规活动，应对其严厉打击，坚决实施市场退出，并按照有关法律法规和规章制度规定，由相关部门给予行政处罚或依法追究刑事责任，政府不承担兜底责任。同时，做好核实资本和财务状况工作，妥善处理债权债务关系，依法保护投资者合法权益。</p>
      <p>四、职责分工</p>
      <p>按照《互联网金融风险专项整治工作实施方案》要求，专项整治工作按照银监会会同中央有关部门与省级人民政府双负责制的原则，明确分工，落实责任。</p>
      <p>（一）加强组织领导。银监会会同中央宣传部、中央维稳办、发展改革委、工业和信息化部、公安部、财政部、住房城乡建设部、人民银行、工商总局、法制办、国家网信办、国家信访局、最高人民法院、最高人民检察院成立网贷风险专项整治工作领导小组，银监会为组长单位，工业和信息化部、公安部、国家网信办、工商总局为副组长单位，其他部门为成员单位，网贷风险专项整治工作小组办公室设在银监会。</p>
      <p>（二）中央监管部门职责。银监会作为网贷风险专项整治工作统筹部门，负责总体工作的组织和协调。一是制定规则，即制定网贷行业监管制度和第三方存管等系列配套制度，拟定网贷风险专项整治工作实施方案，明确专项整治工作目标、原则、内容、措施等。二是培训部署，即对专项整治工作进行周密部署，组织开展培训。三是划清界限，即明确网贷业务负面清单，划清网贷机构不得从事的业务边界。四是督导汇总，即加强跨部门、跨地区间协调，研究重大问题、汇总工作报告等。五是在省级人民政府统一领导下，省金融办（局）与银监会省级派出机构共同牵头负责本地区分领域整治工作，共同承担分领域整治任务。</p>
      <p>各相关部门发挥职能作用，密切协作，互通信息，共享资源，形成合力。</p>
      <p>（三）各省级人民政府职责。各省级人民政府按照中央监管部门的统一方案和要求，负责本地区具体整治工作。在各省级人民政府统一领导下，设网贷风险专项整治联合工作办公室，由省金融办（局）和银监会省级派出机构共同负责，办公室成员由省级人民政府根据工作需要确定相关部门组成，具体组织实施专项整治工作，并建立风险事件应急制度和处置预案，做好本地区维稳工作，最大限度预防和减少风险事件造成的不良社会影响，维护社会稳定。</p>
      <p>五、时间进度</p>
      <p>（一）部署培训阶段。根据《互联网金融风险专项整治工作实施方案》要求，银监会协调有关各方汇总网贷行业机构基本数据统计，部署培训各地方开展专项整治工作。此项工作于2016年4月底前完成。</p>
      <p>（二）行业摸底排查阶段。各省级人民政府依照网贷行业机构基本数据统计对本地区机构进行摸底排查，并报银监会。此项工作于2016年7月底前完成。</p>
      <p>（三）分类处置阶段。各省级人民政府依照摸底排查结果，结合《指导意见》和本方案要求，对本地区机构进行分类处置。此项工作于2016年11月底前完成。</p>
      <p>（四）总结督导阶段。银监会将适时赴各地对专项整治工作进行督导，各省级人民政府应对检查、查处、整改情况进行总结，形成报告报送银监会。银监会将根据各地情况，形成规范整治工作总体报告，报送互联网金融风险专项整治工作领导小组办公室。此项工作于2017年1月底前完成。</p>
      <p>六、配套支持措施</p>
      <p>（一）加强舆论宣传引导。加强网贷风险专项整治工作正面宣传与舆论引导，鼓励网贷机构在依法合规的前提下创新发展。通过以案说法，厘清合法和非法的界限，适时主动发声，及时回应投资者关切。加强舆情监测，强化媒体责任，为整治工作营造良好的舆论环境。</p>
      <p>（二）加强各方协调配合。加强各部门沟通协调，完善工作机制，坚持部门间和区域间纵横联动，协作配合。加强中央与地方金融监管协同配合，共同履行好监管职责，形成专项整治和日常监管的合力，确保中央和地方金融监管目标和规则的一致性，守住不发生系统性区域性金融风险的底线。</p>
      <p>（三）注重工作方式方法。专项整治工作具有政策性强、涉及面广、敏感度高、难度较大等特点，要讲究整治策略，注意方式方法，做好风险隔离，依法依规，有节有度，妥善化解各类存量风险，防范风险蔓延和叠加，切实防范处置风险的风险，依法保护投资者合法权益，维护正常的经济金融秩序和社会稳定。</p>
    </div>
    <div v-if="id == 7">
      <p class="text-center">第一章  总  则</p>
      <p>第一条  为建立健全网络借贷信息中介机构备案登记管理制度，加强网络借贷信息中介机构事中事后监管，完善网络借贷信息中介机构基本统计信息，根据《网络借贷信息中介机构业务活动管理暂行办法》等规定，制定本指引。</p>
      <p>第二条  本指引所称网络借贷信息中介机构是指在中华人民共和国境内依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。</p>
      <p>本指引所称备案登记是指地方金融监管部门依申请对辖内网络借贷信息中介机构的基本信息进行登记、公示并建立相关机构档案的行为。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。</p>
      <p>第三条  新设立的网络借贷信息中介机构在依法完成工商登记注册、领取企业法人营业执照后，应当于10个工作日内向工商登记注册地地方金融监管部门申请备案登记。网络借贷信息中介机构设立的分支机构无需办理备案登记。</p>
      <p>本指引发布前，已经设立并开展经营的网络借贷信息中介机构，应当依据P2P网络借贷风险专项整治工作有关安排，在各地完成分类处置后再行申请备案登记。</p>
      <p>第四条  地方金融监管部门应当结合监管工作实际，按照依法、准确、公开、高效的原则为本辖区网络借贷信息中介机构办理备案登记。</p>
      <p class="text-center">第二章  新设机构备案登记申请</p>
      <p>第五条  新设立的网络借贷信息中介机构备案登记包括下列程序：</p>
      <p>（一）网络借贷信息中介机构办理工商登记注册并领取企业法人营业执照，并在经营范围中明确网络借贷信息中介等相关内容；</p>
      <p>（二）网络借贷信息中介机构向工商登记注册地地方金融监管部门提出备案登记申请；</p>
      <p>（三）地方金融监管部门应当在文件材料齐备、形式合规的情况下，办理备案登记，并向申请备案登记的网络借贷信息中介机构出具备案登记证明文件；</p>
      <p>备案登记证明文件由地方金融监管部门自行设计、印制，其中应当包括网络借贷信息中介机构的基本信息、地方金融监管部门公章等要素。</p>
      <p>第六条  新设立的网络借贷信息中介机构申请办理备案登记时应当向地方金融监管部门提交以下文件材料：</p>
      <p>（一）网络借贷信息中介机构基本信息，包括名称、住所地、组织形式等；</p>
      <p>（二）股东或出资人名册及其出资额、股权结构；</p>
      <p>（三）经营发展战略和规划；</p>
      <p>（四）合规经营承诺书；</p>
      <p>（五）企业法人营业执照正副本复印件；</p>
      <p>（六）法定代表人以及董事、监事、高级管理人员基本信息资料；</p>
      <p>（七）分支机构名册及其所在地；</p>
      <p>（八）网络借贷信息中介机构官方网站网址及相关APP名称；</p>
      <p>（九）地方金融监管部门要求提交的其他文件、资料。</p>
      <p>第七条  新设立的网络借贷信息中介机构申请备案登记时应当以书面形式提交合规经营承诺书，对下列事项进行承诺：</p>
      <p>（一）在经营期间严格遵守《网络借贷信息中介机构业务活动管理暂行办法》有关规定，依法合规经营；</p>
      <p>（二）依法配合地方金融监管部门、银监局的监管工作；</p>
      <p>（三）确保及时向地方金融监管部门、银监局报送真实、准确的相关数据、资料。</p>
      <p>第八条  地方金融监管部门应当在收到新设立的网络借贷信息中介机构提交的备案材料后，采取多方数据比对、网上核验、实地认证、现场勘查、高管约谈等方式对备案材料进行审核，并要求网络借贷信息中介机构法定代表人或经法定代表人授权的高级管理人员等对核实后的备案登记信息进行签字确认。</p>
      <p>第九条  新设立的网络借贷信息中介机构办理备案登记的具体时限由地方金融监管部门根据本辖区情况具体规定，但不得超过40个工作日。</p>
      <p class="text-center">第三章  已存续机构备案管理特别规定</p>
      <p>第十条  在本指引发布前，已经设立并开展经营的网络借贷信息中介机构申请备案登记的，地方金融监管部门应当依据P2P网络借贷风险专项整治中分类处置有关工作安排，对合规类机构的备案登记申请予以受理，对整改类机构，在其完成整改并经有关部门认定后受理其备案登记申请。</p>
      <p>已经设立并开展经营的网络借贷信息中介机构在申请备案登记前，应当到工商登记部门修改经营范围，明确网络借贷信息中介等相关内容。</p>
      <p>第十一条  在本指引发布前，已经设立并开展经营的网络借贷信息中介机构在申请备案登记时，除需要提交本指引第六条所列备案登记材料外，还应当提交机构经营总体情况、产品信息以及违法违规整改情况说明等。补充材料的具体内容可以由地方金融监管部门根据本辖区情况另行明确。</p>
      <p>第十二条  在本指引发布前已经设立并开展经营的网络借贷信息中介机构办理备案登记的具体时限，由地方金融监管部门根据本地情况具体规定，但不得超过50个工作日。</p>
      <p class="text-center">第四章  备案后管理</p>
      <p>第十三条  网络借贷信息中介机构在完成备案登记后，应当根据《网络借贷信息中介机构业务活动管理暂行办法》有关规定，持地方金融监管部门出具的备案登记证明，按照通信主管部门的相关规定申请增值电信业务经营许可，并将许可结果在通信主管部门办理完成后5个工作日内反馈工商登记注册地地方金融监管部门。</p>
      <p>第十四条  网络借贷信息中介机构在完成备案登记后，应当持地方金融监管部门出具的备案登记证明，与银行业金融机构签订资金存管协议，并将资金存管协议的复印件在该协议签订后5个工作日内反馈工商登记注册地地方金融监管部门。</p>
      <p>第十五条  地方金融监管部门应当及时将完成备案登记的网络借贷信息中介机构信息在地方金融监管部门网站上进行公示，公示信息应当包含网络借贷信息中介机构的基本信息、增值电信业务经营许可信息及银行存管信息等。</p>
      <p>地方金融监管部门应当将本辖区备案登记的网络借贷信息中介机构设立分支机构情况于备案登记完成后5个工作日内告知分支机构所在地地方金融监管部门。</p>
      <p>第十六条  地方金融监管部门在完成备案登记后，应当根据相关备案登记信息，建立本辖区网络借贷信息中介机构档案，并将档案信息与本辖区银监局进行共享，为后续日常监管提供依据。</p>
      <p>第十七条  网络借贷信息中介机构名称、住所地、组织形式、注册资本、高级管理人员、合作的资金存管银行业金融机构等基本信息发生变更的，以及出现合并、重组、股权重大变更、增值电信业务经营许可变更等情况的，应当在变更之日起5个工作日内向工商登记注册地地方金融监管部门申请备案变更。</p>
      <p>地方金融监管部门应当在15个工作日内完成变更信息的工商登记注册核实并进行公示。</p>
      <p>第十八条  网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前至少10个工作日，书面告知工商登记注册地地方金融监管部门，同时提供存续借贷业务处置及资金清算完成情况等相关资料，并办理备案注销。</p>
      <p>经备案的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。</p>
      <p class="text-center">第五章  附  则</p>
      <p>第十九条  各银监局应当在职责范围内，发挥自身专业优势，配合所在地地方金融监管部门做好网络借贷信息中介机构备案登记工作。</p>
      <p>第二十条  本指引第九条、第十二条、第十五条对地方金融监管部门具体行政行为的时限要求，均自其受理相关备案登记申请之日起计算，网络借贷信息中介机构按要求补正有关备案登记材料的时间不计算在内。</p>
      <p>网络借贷信息中介机构按要求补正有关备案登记材料的具体时限由地方金融监管部门自行确定，但不得超过15个工作日。</p>
      <p>第二十一条  地方金融监管部门可以根据本辖区实际情况，依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引制定网络借贷信息中介机构备案登记管理的实施细则。</p>
      <p>第二十二条  本指引由国务院银行业监督管理机构会同工业和信息化部、国家工商总局负责解释。</p>
      <p>第二十三条  本指引自发布之日起施行。</p>
    </div>
    <div v-if="id == 8">
      <p>第一章 总  则</p>
      <p>一.为规范网络借贷资金存管业务活动，促进网络借贷行业健康发展，根据《中华人民共和国合同法》、《中华人民共和国商业银行法》和《关于促进互联网金融健康发展的指导意见》、《网络借贷信息中介机构业务活动管理暂行办法》及其他有关法律法规，制定本指引。</p>
      <p>二.本指引所称网络借贷资金存管业务，是指商业银行作为存管人接受委托人的委托，按照法律法规规定和合同约定，履行网络借贷资金存管专用账户的开立与销户、资金保管、资金清算、账务核对、提供信息报告等职责的业务。存管人开展网络借贷资金存管业务，不对网络借贷交易行为提供保证或担保，不承担借贷违约责任。</p>
      <p>三.本指引所称网络借贷资金，是指网络借贷信息中介机构作为委托人，委托存管人保管的，由借款人、出借人和担保人等进行投融资活动形成的专项借贷资金及相关资金。</p>
      <p>四.本指引所称委托人，即网络借贷信息中介机构，是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。</p>
      <p>五.本指引所称存管人，是指为网络借贷业务提供资金存管服务的商业银行。</p>
      <p>六.本指引所称网络借贷资金存管专用账户，是指委托人在存管人处开立的资金存管汇总账户，包括为出借人、借款人及担保人等在资金存管汇总账户下所开立的子账户。</p>
      <p>七.网络借贷业务有关当事机构开展网络借贷资金存管业务应当遵循“诚实履约、勤勉尽责、平等自愿、有偿服务”的原则。</p>
      <br>
      <p>第二章 委托人</p>
      <p>八.网络借贷信息中介机构作为委托人，委托存管人开展网络借贷资金存管业务应符合《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定，包括但不限于在工商管理部门完成注册登记并领取营业执照、在工商登记注册地地方金融监管部门完成备案登记、按照通信主管部门的相关规定申请获得相应的增值电信业务经营许可等。</p>
      <p>九.在网络借贷资金存管业务中，委托人应履行以下职责：</p>
      <p>（一）负责网络借贷平台技术系统的持续开发及安全运营；</p>
      <p>（二）组织实施网络借贷信息中介机构信息披露工作，包括但不限于委托人基本信息、借贷项目信息、借款人基本信息及经营情况、各参与方信息等应向存管人充分披露的信息；</p>
      <p>（三）每日与存管人进行账务核对，确保系统数据的准确性；</p>
      <p>（四）妥善保管网络借贷资金存管业务活动的记录、账册、报表等相关资料，相关纸质或电子介质信息应当自借贷合同到期后保存5年以上；</p>
      <p>（五）组织对客户资金存管账户的独立审计并向客户公开审计结果；</p>
      <p>（六）履行并配合存管人履行反洗钱义务；</p>
      <p>（七）法律、行政法规、规章及其他规范性文件和网络借贷资金存管合同（以下简称存管合同）约定的其他职责。</p>
      <br>
      <p>第三章 存管人</p>
      <p>十.在中华人民共和国境内依法设立并取得企业法人资格的商业银行，作为存管人开展网络借贷资金存管业务应符合以下要求:</p>
      <p>（一）明确负责网络借贷资金存管业务管理与运营的一级部门，部门设置能够保障存管业务运营的完整与独立；</p>
      <p>（二）具有自主管理、自主运营且安全高效的网络借贷资金存管业务技术系统；</p>
      <p>（三）具有完善的内部业务管理、运营操作、风险监控的相关制度；</p>
      <p>（四）具备在全国范围内为客户提供资金支付结算服务的能力；</p>
      <p>（五）具有良好的信用记录，未被列入企业经营异常名录和严重违法失信企业名单；</p>
      <p>（六）国务院银行业监督管理机构要求的其他条件。</p>
      <p>十一.存管人的网络借贷资金存管业务技术系统应当满足以下条件：</p>
      <p>（一）具备完善规范的资金存管清算和明细记录的账务体系，能够根据资金性质和用途为委托人、委托人的客户（包括出借人、借款人及担保人等）进行明细登记，实现有效的资金管理和登记；</p>
      <p>（二）具备完整的业务管理和交易校验功能,存管人应在充值、提现、缴费等资金清算环节设置交易密码或其他有效的指令验证方式，通过履行表面一致性的形式审核义务对客户资金及业务授权指令的真实性进行认证，防止委托人非法挪用客户资金；</p>
      <p>（三）具备对接网络借贷信息中介机构系统的数据接口，能够完整记录网络借贷客户信息、交易信息及其他关键信息，并具备提供账户资金信息查询的功能；</p>
      <p>（四）系统具备安全高效稳定运行的能力，能够支撑对应业务量下的借款人和出借人各类峰值操作；</p>
      <p>（五）国务院银行业监督管理机构要求的其他条件。</p>
      <p>十二.在网络借贷资金存管业务中，存管人应履行以下职责：</p>
      <p>（一）存管人对申请接入的网络借贷信息中介机构，应设置相应的业务审查标准，为委托人提供资金存管服务；</p>
      <p>（二）为委托人开立网络借贷资金存管专用账户和自有资金账户，为出借人、借款人和担保人等在网络借贷资金存管专用账户下分别开立子账户，确保客户网络借贷资金和网络借贷信息中介机构自有资金分账管理，安全保管客户交易结算资金；</p>
      <p>（三）根据法律法规规定和存管合同约定，按照出借人与借款人发出的指令或业务授权指令，办理网络借贷资金的清算支付；</p>
      <p>（四）记录资金在各交易方、各类账户之间的资金流转情况；</p>
      <p>（五）每日根据委托人提供的交易数据进行账务核对；</p>
      <p>（六）根据法律法规规定和存管合同约定，定期提供网络借贷资金存管报告；</p>
      <p>（七）妥善保管网络借贷资金存管业务相关的交易数据、账户信息、资金流水、存管报告等包括纸质或电子介质在内的相关数据信息和业务档案，相关资料应当自借贷合同到期后保存5年以上；</p>
      <p>（八）存管人应对网络借贷资金存管专用账户内的资金履行安全保管责任，不应外包或委托其他机构代理进行资金账户开立、交易信息处理、交易密码验证等操作；</p>
      <p>（九）存管人应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性；</p>
      <p>（十）法律、行政法规、规章及其他规范性文件和存管合同约定的其他职责。</p>
      <br>
      <p>第四章 业务规范</p>
      <p>十三.存管人与委托人根据网络借贷交易模式约定资金运作流程，即资金在不同交易模式下的汇划方式和要求，包括但不限于不同模式下的发标、投标、流标、撤标、项目结束等环节。</p>
      <p>十四.委托人开展网络借贷资金存管业务，应指定唯一一家存管人作为资金存管机构。</p>
      <p>十五.存管合同至少应包括以下内容：</p>
      <p>（一）当事人的基本信息；</p>
      <p>（二）当事人的权利和义务；</p>
      <p>（三）网络借贷资金存管专用账户的开立和管理；</p>
      <p>（四）网络借贷信息中介机构客户开户、充值、投资、缴费、提现及还款等环节资金清算及信息交互的约定；</p>
      <p>（五）网络借贷资金划拨的条件和方式；</p>
      <p>（六）网络借贷资金使用情况监督和信息披露；</p>
      <p>（七）存管服务费及费用支付方式；</p>
      <p>（八）存管合同期限和终止条件；</p>
      <p>（九）风险提示；</p>
      <p>（十）反洗钱职责；</p>
      <p>（十一）违约责任和争议解决方式；</p>
      <p>（十二）其他约定事项。</p>
      <p>十六.委托人和存管人应共同制定供双方业务系统遵守的接口规范，并在上线前组织系统联网和灾备应急测试，及时安排系统优化升级，确保数据传输安全、顺畅。</p>
      <p>十七.资金对账工作由委托人和存管人双方共同完成，每日日终交易结束后，存管人根据委托人发送的日终清算数据，进行账务核对，对资金明细流水、资金余额数据进行分分资金对账、总分资金对账，确保双方账务一致。</p>
      <p>十八.存管人应按照存管合同的约定，定期向委托人和合同约定的对象提供资金存管报告，披露网络借贷信息中介机构客户交易结算资金的保管及使用情况，报告内容应至少包括以下信息：委托人的交易规模、借贷余额、存管余额、借款人及出借人数量等。</p>
      <p>十九.委托人暂停、终止业务时应制定完善的业务清算处置方案，并至少提前30个工作日通知地方金融监管部门及存管人，存管人应配合地方金融监管部门、委托人或清算处置小组等相关方完成网络借贷资金存管专用账户资金的清算处置工作，相关清算处置事宜按照有关规定及与委托人的合同约定办理。</p>
      <p>二十.委托人需向存管人提供真实准确的交易信息数据及有关法律文件,包括并不限于网络借贷信息中介机构当事人信息、交易指令、借贷信息、收费服务信息、借贷合同等。存管人不承担借款项目及借贷交易信息真实性的审核责任，不对网络借贷信息数据的真实性、准确性和完整性负责，因委托人故意欺诈、伪造数据或数据发生错误导致的业务风险和损失，由委托人承担相应责任。</p>
      <p>二十一.在网络借贷资金存管业务中，除必要的披露及监管要求外，委托人不得用“存管人”做营销宣传。</p>
      <p>二十二.商业银行担任网络借贷资金的存管人，不应被视为对网络借贷交易以及其他相关行为提供保证或其他形式的担保。存管人不对网络借贷资金本金及收益予以保证或承诺，不承担资金运用风险，出借人须自行承担网络借贷投资责任和风险。</p>
      <p>二十三.存管人应根据存管金额、期限、服务内容等因素，与委托人平等协商确定存管服务费，不得以开展存管业务为由开展捆绑销售及变相收取不合理费用。</p>
      <p>第五章 附  则</p>
      <p>二十四.网络借贷信息中介机构与商业银行开展网络借贷资金存管业务，应当依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引，接受国务院银行业监督管理机构的监督管理。其他机构违法违规从事网络借贷资金存管业务的，由国务院银行业监督管理机构建立监管信息共享协调机制，对其进行业务定性，按照监管职责分工移交相应的监管部门，由监管部门依照相关规定进行查处；涉嫌犯罪的，依法移交公安机关处理。</p>
      <p>二十五.中国银行业协会依据本指引及其他有关法律法规、自律规则，对商业银行开展网络借贷资金存管业务进行自律管理。</p>
      <p>二十六.中国互联网金融协会依据本指引及其他有关法律法规、自律规则，对网络借贷信息中介机构开展网络借贷资金存管业务进行自律管理。</p>
      <p>二十七.对于已经开展了网络借贷资金存管业务的委托人和存管人，在业务过程中存在不符合本指引要求情形的，应在本指引公布后进行整改，整改期自本指引公布之日起不超过6个月。逾期未整改的，按照《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定执行。</p>
      <p>二十八.本指引解释权归国务院银行业监督管理机构。</p>
      <p>二十九.本指引自公布之日起施行。</p>
    </div>
    <div v-if="id == 9">
      <p>第一章 总则</p>
      <p>第一条 为规范网络借贷信息中介机构业务活动信息披露行为，维护参与网络借贷信息中介机构业务活动主体的合法权益，建立客观、公平、透明的网络借贷信息中介业务活动环境，促进网络借贷行业健康发展，依据《中华人民共和国民法通则》《关于促进互联网金融健康发展的指导意见》《网络借贷信息中介机构业务活动管理暂行办法》等法律法规，制定本指引。</p>
      <p>第二条 本指引所称信息披露，是指网络借贷信息中介机构及其分支机构通过其官方网站及其他互联网渠道向社会公众公示网络借贷信息中介机构基本信息、运营信息、项目信息、重大风险信息、消费者咨询投诉渠道信息等相关信息的行为。</p>
      <p>第三条 网络借贷信息中介机构应当在其官方网站及提供网络借贷信息中介服务的网络渠道显著位置设置信息披露专栏，展示信息披露内容。披露用语应当准确、精练、严谨、通俗易懂。</p>
      <p>第四条 其他互联网渠道包括网络借贷信息中介机构手机应用软件、微信公众号、微博等社交媒体渠道及网络借贷信息中介机构授权开展信息披露的其他互联网平台。各渠道间披露信息内容应当保持一致。</p>
      <p>第五条 信息披露应当遵循“真实、准确、完整、及时”原则，不得有虚假记载、误导性陈述、重大遗漏或拖延披露。</p>
      <p>第六条 信息披露内容应当符合法律法规关于国家秘密、商业秘密、个人隐私的有关规定。</p>
      <br>
      <p>第二章 信息披露内容</p>
      <p>第七条 网络借贷信息中介机构应当向公众披露如下信息：</p>
      <p>（一） 网络借贷信息中介机构备案信息</p>
      <p>1. 网络借贷信息中介机构在地方金融监管部门的备案登记信息；</p>
      <p>2. 网络借贷信息中介机构取得的电信业务经营许可信息；</p>
      <p>3. 网络借贷信息中介机构资金存管信息；</p>
      <p>4. 网络借贷信息中介机构取得的公安机关核发的网站备案图标及编号；</p>
      <p>5. 网络借贷信息中介机构风险管理信息。</p>
      <p>（二） 网络借贷信息中介机构组织信息</p>
      <p>1. 网络借贷信息中介机构工商信息，应当包含网络借贷信息中介机构全称、简称、统一社会信用代码、注册资本、实缴注册资本、注册地址、经营地址、成立时间、经营期限、经营状态、主要人员（包括法定代表人、实际控制人、董事、监事、高级管理人员）信息、经营范围；</p>
      <p>2. 网络借贷信息中介机构股东信息，应当包含股东全称、股东股权占比；</p>
      <p>3. 网络借贷信息中介机构组织架构及从业人员概况；</p>
      <p>4. 网络借贷信息中介机构分支机构工商信息，应当包含分支机构全称、分支机构所在地、分支机构成立时间、分支机构主要负责人姓名，分支机构联系电话、投诉电话，员工人数；存在多个分支机构的应当逐一列明；</p>
      <p>5. 网络借贷信息中介机构官方网站、官方手机应用及其他官方互联网渠道信息；存在多个官方渠道的应当逐一列明。</p>
      <p>（三） 网络借贷信息中介机构审核信息</p>
      <p>1. 网络借贷信息中介机构上一年度的财务审计报告；</p>
      <p>2. 网络借贷信息中介机构经营合规重点环节的审计结果；</p>
      <p>3. 网络借贷信息中介机构上一年度的合规性审查报告。</p>
      <p>网络借贷信息中介机构应当于每年1月10日前披露本条款（一）、（二）项信息；应当于每年4月30日前披露本条款（三）项信息。若上述任一信息发生变更，网络借贷信息中介机构应当于变更后10个工作日内更新披露信息。</p>
      <p>第八条 网络借贷信息中介机构应当在每月前5个工作日内，向公众披露截至于上一月末经网络借贷信息中介机构撮合交易的如下信息：</p>
      <p>（一） 自网络借贷信息中介机构成立以来的累计借贷金额及笔数；</p>
      <p>（二） 借贷余额及笔数；</p>
      <p>（三） 累计出借人数量、累计借款人数量；</p>
      <p>（四） 当期出借人数量、当期借款人数量；</p>
      <p>（五） 前十大借款人待还金额占比、最大单一借款人待还金额占比；</p>
      <p>（六） 关联关系借款余额及笔数；</p>
      <p>（七） 逾期金额及笔数；</p>
      <p>（八） 逾期90天（不含）以上金额及笔数；</p>
      <p>（九） 累计代偿金额及笔数；</p>
      <p>（十） 收费标准;</p>
      <p>（十一） 其他经营信息。</p>
      <p>第九条 网络借贷信息中介机构应当及时向出借人披露如下信息：</p>
      <p>（一） 借款人基本信息，应当包含借款人主体性质（自然人、法人或其他组织）、借款人所属行业、借款人收入及负债情况、截至借款前6个月内借款人征信报告中的逾期情况、借款人在其他网络借贷平台借款情况；</p>
      <p>（二） 项目基本信息，应当包含项目名称和简介、借款金额、借款期限、借款用途、还款方式、年化利率、起息日、还款来源、还款保障措施；</p>
      <p>（三） 项目风险评估及可能产生的风险结果；</p>
      <p>（四） 已撮合未到期项目有关信息，应当包含借款资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况、借款人逾期情况、借款人涉诉情况、借款人受行政处罚情况等可能影响借款人还款的重大信息。</p>
      <p>本条款（一）、（二）、（三）项内容，网络借贷信息中介机构应当于出借人确认向借款人出借资金前向出借人披露。</p>
      <p>本条款（四）项内容，若借款期限不超过六个月，网络借贷信息中介机构应当按月（每月前5个工作日内）向出借人披露；若借款期限超过六个月，网络借贷信息中介机构应当按季度（每季度前5个工作日内）向出借人披露。若已发生足以导致借款人不能按约定期限足额还款的情形时，网络借贷信息中介机构应当及时向出借人披露。</p>
      <p>出借人应当对借款人信息予以保密，不得非法收集、使用、加工、传输借款人个人信息，不得非法买卖、提供或者公开借款人个人信息。</p>
      <p>第十条 网络借贷信息中介机构或其分支机构发生下列情况之一的，网络借贷信息中介机构应当于发生之日起48小时内将事件的起因、目前的状态、可能产生的影响和采取的措施向公众进行披露。</p>
      <p>（一） 公司减资、合并、分立、解散或申请破产；</p>
      <p>（二） 公司依法进入破产程序；</p>
      <p>（三） 公司被责令停业、整顿、关闭；</p>
      <p>（四） 公司涉及重大诉讼、仲裁，或涉嫌违法违规被有权机关调查，或受到刑事处罚、重大行政处罚；</p>
      <p>（五） 公司法定代表人、实际控制人、主要负责人、董事、监事、高级管理人员涉及重大诉讼、仲裁，或涉嫌违法违纪被有权机关调查，或受到刑事处罚、重大行政处罚，或被采取强制措施；</p>
      <p>（六） 公司主要或者全部业务陷入停顿；</p>
      <p>（七） 存在欺诈、损害出借人利益等其他影响网络借贷信息中介机构经营活动的重大事项。</p>
      <p>第十一条 网络借贷信息中介机构应当向公众披露咨询、投诉、举报联系电话、电子邮箱、通讯地址。</p>
      <p>网络借贷信息中介机构应当在其官方网站上定期以公告形式向公众披露其年度报告、相关法律法规及网络借贷有关监管规定。</p>
      <p>第十二条 披露的信息应当采用中文文本。同时采用外文文本的，应当保证两种文本的内容一致。两种文本产生歧义的，以中文文本为准。</p>
      <p>第十三条 披露的信息应当采用阿拉伯数字。除特别说明外，货币单位应当为人民币“元”。</p>
      <br>
      <p>第三章 信息披露管理</p>
      <p>第十四条 网络借贷信息中介机构应当建立健全信息披露制度，指定专人负责信息披露事务，确保信息披露专栏内容可供社会公众随时查阅。</p>
      <p>第十五条 网络借贷信息中介机构应当对信息披露内容进行书面留存，并应自披露之日起保存五年以上。</p>
      <p>第十六条 网络借贷信息中介机构应当按要求将信息披露公告文稿和相关备查文件报送其工商登记注册地地方金融监管部门、国务院银行业监督管理机构派出机构，并置备于网络借贷信息中介机构住所供社会公众查阅。</p>
      <p>第十七条 网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉、尽职，保证披露的信息真实、准确、完整、及时。网络借贷信息中介机构信息披露专栏内容均应当有网络借贷信息中介机构法定代表人的签字确认。</p>
      <p>第十八条 借款人应当配合网络借贷信息中介机构及出借人对项目有关信息进行调查核实，保证提供的信息真实、准确、及时、完整、有效。</p>
      <p>第十九条 本指引没有规定，但不披露相关信息可能导致借款人、出借人产生错误判断的，网络借贷信息中介机构应当将相关信息予以及时披露。</p>
      <p>第二十条 网络借贷信息中介机构拟披露信息属于国家秘密的，按本指引规定披露可能导致其违反国家有关保密法律法规的，可以豁免披露。本指引所称的国家秘密，是指国家有关保密法律法规及部门规章规定的，关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的信息。</p>
      <p>第二十一条 未按本指引要求开展信息披露的相关当事人，由相关监管部门按照《网络借贷信息中介机构业务活动管理暂行办法》第四十条、第四十一条予以处罚。</p>
      <p>第二十二条 网络借贷信息中介机构应当按要求及时将信息披露内容报送监管机构。</p>
      <br>
      <p>第四章 附则</p>
      <p>第二十三条 网络借贷信息中介业务活动信息披露行为，应当依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引，接受国务院银行业监督管理机构及其派出机构和地方金融监管部门的监督管理。</p>
      <p>第二十四条 中国互联网金融协会依据本指引及其他有关法律法规、自律规则，对网络借贷行业的信息披露进行自律管理。</p>
      <p>第二十五条 已开展网络借贷信息中介业务的机构，在开展业务过程中存在不符合本指引要求情形的，应在本指引公布后进行整改，整改期自本指引公布之日起不超过6个月。逾期未整改的，按照《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定执行。</p>
      <p>第二十六条 本指引所称不超过、以内、以下，包括本数。</p>
      <p>第二十七条 本指引解释权归国务院银行业监督管理机构。</p>
      <p>第二十八条 本指引自公布之日起施行。</p>
      <br>
      <p>附件</p>
      <div class="text-center">信息披露内容说明</div>
      <p>1.1数据按月披露的，统计时点为统计月末最后一日24时。数据按季度披露的，统计时点为统计季度末最后一日24时。</p>
      <p>1.2信息披露货币单位为人民币“元”，保留两位以上小数；数量单位为“个”、“人”；比例统计单位“%”。</p>
      <p>1.3信息披露日期格式统一为“yyyy-mm-dd”，如“2015-1-31”。</p>
      <p>1.4信息披露电话格式统一为“区号-电话号码”或“手机号”。</p>
      <p>1.5网络借贷信息中介机构以下简称“网贷机构”。</p>
      <p>2.1网贷机构备案信息</p>
      <p>2.1.1备案信息：指网贷机构已经备案登记的相关信息，包括备案登记地方金融监管部门、备案登记时间、备案登记编号（如有）等。</p>
      <p>2.1.2电信业务经营许可信息：指网贷机构获得的网络借贷中介业务电信业务经营许可证号。</p>
      <p>2.1.3资金存管信息：指网贷机构资金存管的银行全称。</p>
      <p>2.1.4网站备案图标及编号：指网贷机构获得的公安机关出具的网站备案图标及编号。</p>
      <p>2.1.5风险管理信息：指网贷机构风险管理架构、风险评估流程、风险预警管理情况、催收方式等信息。</p>
      <p>2.2网贷机构组织信息</p>
      <p>2.2.1网贷机构工商信息</p>
      <p>（1） 公司全称：指网贷机构在工商部门登记注册的公司全称。</p>
      <p>（2） 公司简称(常用名)：指网贷机构对外简称或常用简称，如有多个简称，应当逐一列明并以分号分隔。</p>
      <p>（3） 统一社会信用代码：指网贷机构在工商部门登记注册后获得的统一社会信用代码；若无统一社会信用代码，则填写组织机构代码。</p>
      <p>（4） 公司注册资本：指网贷机构在工商部门依法登记的注册资本。有限责任公司的注册资本为在工商部门依法登记的全体股东认缴的出资额。股份有限公司采取发起设立方式设立的，注册资本为在工商部门依法登记的全体发起人认购的股本总额；股份有限公司采取募集设立方式设立的，注册资本为在工商部门依法登记的实收股本总额。</p>
      <p>（5） 实缴注册资本：指网贷机构已实际出资的资金总额。</p>
      <p>（6） 公司注册地：指网贷机构在工商部门登记注册的公司地址。</p>
      <p>（7） 公司经营地：指网贷机构实际开展经营的地址，如有多个经营地，应当逐一列明并以分号分隔。</p>
      <p>（8） 公司成立时间：指网贷机构注册成立的日期，即营业执照上的公司成立日期。</p>
      <p>（9） 公司经营期限：指网贷机构在工商部门注册的存续期间。</p>
      <p>（10） 公司经营状态：指网贷机构目前公司经营状况，分为开业、停业、注销、吊销。若为停业状况，应补充说明原因。</p>
      <p>（11） 公司法定代表人：指网贷机构营业执照上登记的法定代表人姓名。</p>
      <p>（12） 公司经营范围：指网贷机构于工商登记注册部门核准登记的经营范围。</p>
      <p>2.2.2网贷机构股东信息</p>
      <p>（1） 公司股东名称：指网贷机构股东在工商部门依法登记注册的全称。</p>
      <p>（2） 公司股东占股比例：指网贷机构股东持有股份占网贷机构全部股份的比例，单位为百分比。</p>
      <p>2.2.3组织架构及从业人员概况</p>
      <p>（1） 组织架构：指网贷机构内部部门设置及层级。</p>
      <p>（2） 从业人员概况：指在网贷机构工作，由网贷机构支付工资的各类人员，以及有工作岗位，但由于学习、病休产假等原因暂未工作，仍由单位支付工资的员工，包括正式人员、劳务派遣人员、临时聘用人员等的人员总数、年龄分布、学历分布等情况。</p>
      <p>2.2.4分支机构信息</p>
      <p>（1） 分支机构全称：指网贷机构的分支机构在工商部门登记注册的公司全称。</p>
      <p>（2） 分支机构所在地：指网贷机构的分支机构在工商部门登记注册的公司地址。</p>
      <p>（3） 分支机构成立时间：指网贷机构的分支机构注册成立的日期，即分支机构营业执照上的分支机构成立日期。</p>
      <p>（4） 分支机构负责人：指网贷机构的分支机构的负责人姓名。</p>
      <p>（5） 分支机构联系电话：指网贷机构的分支机构的联系电话。</p>
      <p>（6） 分支机构投诉电话：指网贷机构的分支机构的投诉电话。</p>
      <p>（7） 分支机构员工人数：指网贷机构的分支机构的员工总人数。同时应当区分正式员工、派遣员工、临时员工数量。</p>
      <p>2.2.5渠道信息</p>
      <p>（1） 公司官方网址：指网贷机构在运营的网站域名及IP地址。</p>
      <p>（2） 平台APP名称、微信公众号、微博：指网贷机构依法注册并使用的开展网络借贷信息中介服务的APP、社交媒体账号及IP地址（或链接）。</p>
      <p>2.3网贷机构审核信息</p>
      <p>2.3.1财务审计报告：指会计师事务所出具的网贷机构上一年度审计报告。</p>
      <p>2.3.2重点环节审计结果：指会计师事务所出具的对网贷机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性、资金运用流程等重点环节的审计结果。</p>
      <p>2.3.3合规报告：指律师事务所出具的对网贷机构合规情况审查报告。</p>
      <p>2.4网贷机构经营信息</p>
      <p>2.4.1累计交易总额：指自网贷机构成立起，经网贷机构撮合完成的借款项目的本金总合。</p>
      <p>2.4.2累计交易笔数：指自网贷机构成立起，经网贷机构撮合完成的借款交易笔数总合。</p>
      <p>2.4.3借贷余额：指截至统计时点，通过网贷机构已经上线运行的网络借贷信息中介平台完成的借款总余额。</p>
      <p>2.4.4累计借款人数量：指借款人通过网贷机构成功借款的借款人总数。同一借款人多次借款的，按实际借款人计算。（例如：张三借款3次，累计借款人数量为1）。</p>
      <p>2.4.5累计出借人数量：指出借人通过网贷机构成功出借资金的出借人总数。同一出借人多次出借的，按实际出借人计算。（例如：张三出借3次，累计出借人数量为1）。</p>
      <p>2.4.6当前借款人数量：指截至统计时点仍存在待还借款的借款人总数。同一借款人多次借款的，按实际借款人计算。</p>
      <p>2.4.7当前出借人数量：指截至统计时点仍存在待收借款的出借人总数。同一出借人多次出借的，按实际出借人计算。</p>
      <p>2.4.8前十大借款人待还金额占比：指在平台撮合的项目中，借款最多的前十户借款人的借款余额占总借款余额的比例。</p>
      <p>2.4.9最大单一借款人待还金额占比：指在平台撮合的项目中，借款最多一户借款人的借款余额占总借款余额的比例。</p>
      <p>2.4.10关联关系借款余额：指截至统计时点，与平台具有关联关系的借款人通过平台撮合完成的借款总余额。关联关系指网络借贷信息中介机构主要股东、实际控制人、董事、监事、高级管理人员与其直接或间接控制、有重大影响的企业、自然人之间的关系，以及可能导致网络借贷信息中介机构利益转移的其他关系（主要股东，指持有或控制网络信息借贷中介机构5%以上股份或表决权的自然人、法人或其他组织；直接或间接控制企业，指直接或间接持有企业5%以上股份或表决权）。</p>
      <p>2.4.11逾期金额：指按合同约定，出借人到期未收到本金和利息的金额总合。收到，是指资金实际划付至出借人银行账户。</p>
      <p>2.4.12逾期笔数：指按合同约定，出借人到期未收到本金和利息的借款的笔数。收到，是指资金实际划付至出借人银行账户。</p>
      <p>2.4.13逾期90天以上金额：指逾期90天（不含）以上的借款本金余额。</p>
      <p>2.4.14逾期90天以上笔数：指逾期90天（不含）以上的借款的笔数。</p>
      <p>2.4.15代偿金额：指因借款方违约等原因第三方（非借款人、非网贷机构）代为偿还的总金额。</p>
      <p>2.4.16代偿笔数：指因借款方违约等原因第三方（非借款人、非网贷机构）代为偿还的笔数。</p>
      <p>2.4.17收费标准：指网贷机构向借款人收取费用的名目及费用计算标准。如涉及多个收费项目，应当逐一列明。</p>
      <p>2.5网贷机构项目信息</p>
      <p>2.5.1借款人基本信息</p>
      <p>（1） 借款人主体性质：指借款人为自然人、法人或其他组织。</p>
      <p>（2） 借款人所属行业：指借款自然人所在单位、借款法人或其他组织根据《国民经济行业分类》划分的行业类别。</p>
      <p>（3） 借款人收入及负债情况：指借款人在日常活动中所形成的、会导致所有者权益增加的、非所有者投入资本的经济利益的总流入，以及借款人过去的交易或者事项形成的、预期会导致经济利益流出企业的现时义务。</p>
      <p>（4） 借款人征信报告情况：指脱敏处理后，经借款人授权由中国人民银行征信系统出具的征信报告中借款人的逾期情况。</p>
      <p>2.5.2项目基本信息</p>
      <p>（5） 项目名称和简介：指网络借贷信息中介平台上展示的借款人借款项目的名称和基本情况介绍。</p>
      <p>（6） 借款金额：指借款人申请借款的本金金额。</p>
      <p>（7） 借款期限：指借款人申请借款的时长，应当以天、月、年为单位列明。</p>
      <p>（8） 借款用途：指借款人申请借款的具体去向。</p>
      <p>（9） 还款方式：还款方式应当以文字说明，并向出借人列明计算方式。如：按月付息到期还本。借款金额为X，年利率为Y，借款期限为Z月，则每月应还利息计算公式为：X×Y/12,应还总利息计算公式为：X×Y/12×Z。应还本金为X。</p>
      <p>（10） 年化利率：指借款人向出借人支付的利息费率，利率应当以年化形式披露，年以365天计算。</p>
      <p>（11） 起息日：指利息产生的起始日期。</p>
      <p>（12） 还款来源：指借款人借款的还款依据。</p>
      <p>（13）  担保措施：指在借款活动中，债权人为保障其债权的实现，要求债务人向债权人提供担保的方式（包括担保主体名称、担保措施、是否已履行完毕法律法规需办理的相关手续等信息）。</p>
    </div>
  </div>
</template>
<script>
  export default {
    name: 'Policies',
    data () {
      return {
        policiesList: [
          {
            title: '中华人民共和国电子签名法'
          },
          {
            title: '中华人民共和国网络安全法'
          },
          {
            title: '中华人民共和国反洗钱法'
          },
          {
            title: '最高人民法院关于审理民间借贷案件适用法律若干问题的规定 '
          },
          {
            title: '中国人民银行等十部委发布《关于促进互联网金融健康发展的指导意见》'
          },
          {
            title: '网络借贷信息中介机构业务活动管理暂行办法'
          },
          {
            title: 'P2P网络借贷风险专项整治工作实施方案'
          },
          {
            title: '网络借贷信息中介机构备案登记管理指引'
          },
          {
            title: '网络借贷资金存管业务指引'
          },
          {
            title: '网络借贷信息中介机构业务活动信息披露指引'
          }
        ],
        id: this.$route.params.id || 0
      }
    }
  }
</script>
<style scoped>
  .policies {
    padding: .3rem;
  }
  .text-center {
    text-align: center;
  }
  .policies p {
    text-align: justify;
    text-indent: 2em;
    margin-top: .2rem;
  }
</style>
