<template>
  <div class="report2">
    <h2 class="title">从金蛋到财神到宏财网，老兵王斌练就“互金心经”</h2>
    <p class="content">说起王斌，很多“蛋友”和“财迷”们对他可谓“情有独钟”。</p>
    <img class="img" src="../../images/find/wb.png" alt="老兵王斌">
    <p class="content">两年多前，王斌以市场合伙人的身份加入金蛋理财时，这个当时还只有几个人的团队，后来仅用8个月就拼出了挂牌新三板的骄人战绩。王斌在金蛋理财时，凭借当时盛行的活期产品基础，独创了“加息卡”产品模型，弱化用户对定期产品的投资决策，顺利推进用户从活期向定期持续转化。也是在这个时候，王斌积累了大量“蛋友”粉丝。</p>
    <p class="content">带着金蛋理财从初创到上市的傲人战绩，王斌出任麦子金服旗下财神爷爷COO。从产品到运营、从公关到推广，在财神爷爷初期，王斌将这些工作一肩挑起，并把加息卡模型发扬光大，推出更多产品形态，包括后来极受欢迎的半活期产品“开心财神”。这一次，仅用一年时间，财神爷爷投资用户就超80万，累计交易额达255亿。</p>
    <p class="content">王斌的亲历不仅助力两家平台从起步到辉煌，更见证了2014年以来互金平台的诞生和演变。</p>
    <p class="content">如今王斌转身宏财网，与宏财网的“三好”背景不无原因。</p>
    <p class="content">——银行存管层面：2017年4月，宏财网通过了海口联合农商银行的尽调审核流程，与海口联合农商银行正式签订了存管协议。6月29日，存管正式上线，宣告迈入银行存管时代，进入新的发展阶段。</p>
    <p class="content">——平台背景层面：2016年，宏财网获得国有企业洛阳中小企业资产管理有限公司A轮1亿元战略投资，升级为国资系背景平台。而宏财网董事长刘刚博士，曾在国务院国资委下属中国企业联合会负责企业管理创新工作，其主导的国内企业管理研究报告多次获中央领导重要批示认可。刘刚同时还身兼首都企业改革研究会常务理事、首都经贸大学金融学MBA导师、芜湖市镜湖区政府特聘创业导师等职。</p>
    <p class="content">——资产质量层面：宏财网凭借股东广泛的金融资源，及项目方十多年积累的优质资源，打造了一个相对封闭的金融生态圈，目前宏财网以55天和180天的汽车金融和小微产业金融项目为主。王斌坦言，宏财网真正吸引他的就是其巨大的潜力，“这是一座还未被挖掘的金矿”，他说道。</p>
    <p class="content">事实上，在行业的强监管期，无论是高管人才的流动，还是投资用户的流动，都在趋向更合规、更有潜力的平台。王斌作为其中的缩影，也折射出了这一“定律”。</p>
    <p class="content">“我是14年11月从拉手网市场总监的职位上主动请辞的，当时我在互联网行业已经待了十几年，从搜狐开始做公关起家，经过TOM网、新浪、猫扑、人人，看多了互联网公司的潮起潮落，在市场品牌这条路上走得太久，感觉需要突破，想去拥抱新的变化和机会，于是就一心扑向了当时的风口互联网金融。”</p>
    <p class="content">金蛋理财成为王斌的互金第一站。提到金蛋时，看得出王斌仍然动情，金蛋的slogan“赚满每一天”就是出自王斌之手。“当时我们认为，理财是用户刚需，而互联网理财，让每个普通人不论贫富，都可以平等地站在投资平台上获得服务，获得以往缺失的尊重。所以我们站在用户角度出发，喊出赚满每一天的口号，不仅帮助用户赚到金钱回报，更赚到精神上的富足。”也是从这时起，站在用户视角出发，就成了王斌始终坚持的原则。</p>
    <p class="content">15年8月，正当金蛋理财挂牌新三板之际，王斌却抱憾离开。随后与麦子金服董事长黄大容经过一个下午的面对面长谈后，决定加入麦子金服旗下的财神爷爷，为当时的麦子金服打造一个类似金蛋理财的移动端互金出海口，以弥补诺诺镑客过于保守稳健的发展模式。凭借在金蛋的经验和未得以施展的金融产品设计构想，王斌在财神爷爷如鱼得水，加上集团充足的推广资源与校园贷资产，财神爷爷赶上了活期理财发展的黄金时期，日交易量顶峰时摸高到1.5亿左右，成为当时一匹黑马，在王斌离开财神时，整整一年，财神累计交易量超过255亿，累计投资用户超过80万，堪称奇迹。</p>
    <p class="content">2017年3月加入宏财网后，王斌重点着手整顿资产、产品、运营、客服体系，并于4月18日推出新版本和新活动。截止到6月底，平台在贷余额相较新版上线之前的历史累计余额，实现近三倍的增长。</p>
    <p class="content">在王斌看来，业内中小平台在加强管理运营能力之后焕发出勃勃生机，这恰恰是监管之下行业格局变化的其中一个侧面。“印证了平台无论大小，只要坚守合规，就有很大机会获得更大发展空间。”</p>
    <p class="content">实际上，在4月底北京网贷行业协会的一次工作会议上，北京市金融工作局副巡视员沈鸿表示，P2P网贷整治的平台备案启动时间，有可能延后一段时间。时至2017年6月，监管更严。两年多来互金创新与监管之路，很多公司很多人在走，但终归要拥抱监管走向合规。在此大背景下，互金平台行业格局也在发生着变革。</p>
    <p class="content">变革意味着要用新的运营理念来征服市场赢得用户。作为“CMO训练营”的认证讲师，王斌曾在训练营举办的互金沙龙上提出了运营三步曲理念，获得学员广泛认可。</p>
    <p class="content">在笔者看来，这一概念既大胆前卫又脚踏实地，至今看起来仍有醍醐灌顶之感。</p>
    <p class="content">王斌说，互金平台与投资者之间的关系，是层层递进的关系。首先是建立鱼水关系，继而是恋人关系，最后才是夫妻关系。</p>
    <p class="content">——鱼水关系：平台与用户接触初期，平台需要互联网金融业务规模发展，用户则寻求新的理财途径。平台与用户相遇，这是一种生存需求上的天然互补。</p>
    <p class="content">——恋人关系：借助有吸引力的理财产品，让双方更进一步加深认知、了解，从而产生约会行为（以活期、半活期和新手标为主的首次投资尝试），在体验到产品的多种优点之后，对平台更加信任，约会次数增加。平台也频频向用户放电，隔三差五向用户发起邀请，只求“别忘了我”，期待进一步升温。</p>
    <p class="content">——夫妻关系：当信任进一步加深，用户对平台的背景、实力、优势和不足、技术保障、服务水平……等等都有了一定的了解后，加大在平台的投资力度，从金额到时长都有所增加，尤其是以中长定期为主。这时候，用户与平台之间形成更加紧密的关系，对于有意无意破坏平台口碑的其他用户予以抵制，并开始更多地关注和支持平台的健康稳定发展，主动发挥正能量维护平台声誉，此时形成了类似同盟的关系，与平台站在一起共同进退。</p>
    <p class="content">王斌认为，产品在从0起步的时候，一定要与用户发生共振，通过共振用最快的速度进入到1的状态。这个过程，可能有很多困难、很多BUG、各种资源不给力，这些都不是最担心的。最担心的是：你根本没有从用户视角出发，而是一心朝着小我的利益目标，把用户甩在身后。</p>
    <p class="content">在王斌看来，“从用户视角出发”不是一句口号，是真的要把自己当成一个真实场景下的用户，去思考有什么需求、想get到什么、在使用产品时怎样才感觉开心、怎样会感觉沮丧、是什么驱使我每天愿意打开产品、什么样的活动能让自己做出投资下单的决策？从用户视角出发，才能与用户拥有相同的频率，才会让用户觉得你是“自己人”。</p>
    <p class="content">这也是为什么在王斌转身加入宏财网后，一大批“蛋友”和“财迷”也纷纷追逐而来。</p>
    <p class="content">“他能站在我们的角度为我们思考问题，争取权益，有一次他甚至在半夜还在群里为我们解决活动奖励未及时到账的问题。而且他经历的平台都是优质合规的好平台，这一路走来，我们对他充满了信任，相较于他高管的身份，他更像一个处处为你着想的暖男。”一位追随王斌两年多的粉丝如是说道。</p>
  </div>
</template>
