<template>
  <div class="report1">
    <h2 class="title">宏财网全程赞助2017年中国国际金融科技博览会</h2>
    <p class="content">7月4日，2017年“中国国际金融科技博览会暨第三届中国国际互联网+金融博览会”新闻发布会，在中国国际展览中心（静安庄馆）办公楼报告厅成功举行。宏财网CEO王斌作为本次博览会赞助商代表出席会议。</p>
    <img class="img" src="../../images/find/report-11.png" alt="" width="100%">
    <p class="content">中国国际科技金融博览会汇聚了国内外知名的科技金融企业、行业专家、科技金融精英及多家媒体。多位专家就科技金融、普惠金融从各自研究领域出发做深度阐述。中国互联网协会法律专家、中国科技金融法律研究会副会长、中央民族大学法学院教授、互联网金融研究专家邓建鹏表示：“目前国内银行存管的网贷平台不足10%。科技金融的快速发展为普惠金融、传统金融的改革注入强大动力，政府一方面鼓励其创新发展，一方面力图采取措施有效控制风险。”</p>
    <p class="content">毫无疑问，银行存管是区分平台合规运营与否的重要判断依据。而宏财网刚刚于6月29日正式上线银行存管，由海口联合农商银行提供存管服务，进一步保障了用户投资资金安全，宏财网也从此迈上合规发展的新通道，迎来更大的发展空间。</p>
    <p class="content">引入科技金融概念后的2017中国国际科技金融博览，肩负更大的普惠金融的社会责任。因此本次博览会在宣传方面可谓做足功课，在北京市内8条地铁线投放了宣传广告，宏财网、善林金融、易通贷等赞助企业随广告同步亮相。</p>
    <img class="img" src="../../images/find/report-12.png" alt="" width="100%">
    <p class="content">宏财网CEO王斌表示：“2017中国国际金融科技博览会的举办，将见证整个行业的成长、创新和进步，宏财网将紧跟行业发展方向，积极拥抱合规，为科技金融助力。并预祝8月份正式召开的博览会圆满成功。”据了解，作为国内领先的专注于中小微企业贷款需求的P2B互联网金融信息服务平台，宏财网2016年获得国资企业A轮1亿元融资，2017年6月正式上线银行存管，宏财网从资产类型到金融产品形态，都已经率先迈入合规阵列。</p>
  </div>
</template>
