<template>
  <div class="report3">
    <h2 class="title">中企报专访：互金行业要积极拥抱监管</h2>
    <p class="content">党的十九大提出，中国特色社会主义已进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。当然，决胜全面建成小康社会仍然是到2020年必须完成的奋斗目标。</p>
    <p class="content">为了实现这一目标，大大小小的企业都可以发挥企业应有的作用，做出应有的贡献。作为经济的细胞，企业兴则经济兴，经济兴则国家强。</p>
    <p class="ft-bold content">支持企业家发展实体经济</p>
    <img class="img" src="../../images/find/wangbin2.png" alt="">
    <p class="content">十九大召开之前，中央首次以专门文件聚焦企业家精神，不难看出企业家在激发市场活力、实现经济社会持续健康发展所具有的重要意义。“所以，可以理解为，支持企业家大力发展实体经济也正是为决胜全面小康社会做贡献的一种方式。”北京竞财投资服务有限公司CEO王斌接受《中国企业报》记者采访时表示。</p>
    <p class="content">作为一家互联网金融信息中介服务平台，宏财网以互联网的高效便捷弥补以往存在的资金供需信息不对等的缺憾。“一方面，我们为企业家、为实体经济解决资金问题，给他们以安全感和强大支持。”王斌介绍，这些年国家鼓励大众创业万众创新，宏财网上线三年来，见过不少发展中的很优秀但是遇到资金难题的中小企业，在企业发展的关键时期，几十万的周转资金就有可能决定一个企业的生死。在我们的帮助下，我们很多中小企业客户在最短时间内得到资金支持，顺利度过难关。</p>
    <p class="content">在这种情况下，互联网的便捷性就体现出来了，相比较于传统银行繁琐的审批、漫长的下款流程，互联网金融犹如雪中送炭。在过去我们曾服务过的客户里，有一些企业主在企业恢复正常运转，并且业绩稳步提升后甚至还拿出部分利润做公益事业，回报社会，帮助更多人，传递爱心和正能量，这对我们来说也是一种激励。</p>    
    <p class="content">“另一方面，我们也为在线投资者提供小额分散、安全稳健的投资项目，在确保资金安全的前提下，提高投资者的投资收入，从而也为刺激消费、拉动内需起到推动作用。”当下，大众投资意愿强烈，但是符合普通投资者的理财方式并不多，互联网金融的出现，利用科技力量恰好解决了这个痛点，P2P成为居民投资中越来越受到重视的选项。当然，前提也需要我们从业者为投资者认真把关、严格风控，打造健康的投资环境。</p>
    <p class="ft-bold content">对失误、失败给予更多宽容</p>
    <p class="content">《关于营造企业家健康成长环境弘扬优秀企业家精神更好发挥企业家作用的意见》中明确提出要加快建立依法平等保护各种所有制经济产权的长效机制，对企业家合法经营中出现的失误失败给予更多理解、宽容、帮助等内容。</p>
    <p class="content">“这是非常开明、人性化又具有深远影响意义的建议内容。”王斌感叹，企业是社会经济的重要组成部分，而随着科技的发展，当今社会涌现了许多新行业、新企业。新生事物不可能一开始就是完美的，这需要一个蜕变过程。以宏财网为例，作为新兴行业的平台之一，我们也曾面对许多难题。一方面是我们经营者在互联网金融这个新兴行业内的不断试错、优化，探索前行，在这一过程中逐渐找到适合自己品牌的运营模式，也慢慢形成品牌特色、沉淀品牌综合实力和竞争力。另一方面更要注重遵循国家监管部门对这个行业的指导、规范，积极拥抱监管，严格自查整改，以获得健康、可持续发展的空间。而不管哪方面都需要一定的时间，所以在保证合规经营的前提下，国家提出“对失误失败给予更多理解、宽容、帮助”，这对企业来说无疑更加增强了信心与责任感、使命感。</p>
    <p class="content">事实上，对于整个互金行业而言，2017年是“合规之年”。2017年上半年，监管部门对互金行业整改予以延期一年，给了从业者更多时间自我完善。“这就是监管部门真正从企业视角出发，充分结合实际情况的体现，更是政府决策包容性、科学观的体现。”王斌表示，新生事物有其发展规律和周期，多给一些时间、帮助和建议，可能比一刀切更利于行业发展，对于优化产业结构，加快科技创新现代金融的建设有也更有重要意义。从更长远和宽广的角度来看，这样的政策环境会激发更多创业者的激情和动力，有助于不同行业百花齐放百家争鸣，增强国家经济实力，综合提升民族竞争力。</p>
    <p class="content">“当然，面对政府政策的宽容理解，企业也必须用实际行动去回应，尤其是金融这个行业，关乎千家万户、国计民生。”业内企业一定要不忘初心、牢记使命，积极拥抱监管合规发展，坚守行业底线和企业底线，坚守做人做事的底线，用正能量回报社会。“就我们自己而言，在现阶段最应该做的就是遵纪守法、合规经营、严格风控、细节优化体验，踏踏实实的为借贷双方打造合规安全、便捷高效的资金撮合平台。” </p>
    <img class="img" src="../../images/find/report5.png" alt="">
    <p class="text-center content">北京竞财投资服务有限公司CEO王斌为《中国企业报》创刊30周年题词</p>
  </div>
</template>
