<template>
  <div class="report3">
    <h2 class="title">宏财网获中国科技金融“成长力”奖</h2>
    <p class="content">2017年8月10日，2017第三届中国国际科技金融大会在北京静安庄国际展览中心召开，上线已近三年的宏财网，最近一年来发展势头加快，荣获“中国科技金融成长力奖”。</p>
    <img class="img" src="../../images/find/winning.png" alt="成长力”奖">
    <p class="content">FinTech2017科技金融展以"普惠、跨界、安全、效率"为主题，由中国国际展览中心集团公司主办，得到了中国贸促会、中国国际商会和中国网上银行促进联盟的大力支持。本届展会展出面积近10000平米，参展参会企业近200家，参展范围包括国内知名金融企业、国际知名金融机构、金融咨询和服务企业、科技金融企业、科技金融技术设备及服务企业等。</p>
    <p class="content">本次大会旨在展示国内科技与金融相结合的创新服务和产品，搭建传统金融和科技金融相融合、沟通的平台，同时也为金融同行业或者跨界合作提供交流的机会。</p>
    <p class="content">宏财网自2014年上线至今，始终坚持合规运营、积极拥抱监管。为借投双方搭建高效、透明的信息中介平台。2017年6月，宏财网正式与海口联合农商银行签订存管协议，银行存管正式上线。与此同时，宏财网不断进行自我升级，优化用户细节体验，让用户体验到更加简单高效、规范安全、便捷轻松的金融信息服务。</p>
    <p class="content">此次宏财网荣获“2017中国科技金融成长力奖”，充分肯定了宏财网在科技金融领域的发展速度及潜力。同时也激励宏财网继续深耕细作，坚持高品质的产品和服务，为普惠金融贡献力量。</p>
    <p class="content">颁奖完毕，下午宏财网CEO王斌受邀参加2017中国国际科技金融大会第二轮圆桌会议，本次圆桌会议主题为“互金行业整改延期，平台合规如何把握。”</p>
    <p class="content line-page">以下附圆桌会议实录——</p>
    <p class="content">对话主持人是中国互联网协会法律专家邓建鹏，研讨嘉宾是：生菜网CEO李戈、普惠家的张明锐、宏财网CEO王斌、互金公社CEO白洋。</p>
    <img class="img" src="../../images/find/meeting.png" alt="圆桌会议">
    <p class="content">邓建鹏：很高兴有这个机会组织圆桌对话，今天圆桌对话的主题是互金行业整改延期，平台合规如何把握。首先有请我们这四位嘉宾先简要的自我介绍，尤其包括公司的主营业务。</p>
    <p class="content">王斌：谢谢主持人，我是王斌，来自宏财网。我们公司是一家P2P公司，也是互联网金融这个行业当中一个从业者，宏财网6月份接入了银行存管，从合规的要求来说，宏财网一直在努力奔跑，走在行业前列。</p>
    <p class="content">张明锐：各位来宾，大家好，我是张明锐，来自普惠家，普惠家的时间并不是很长，今年9月份正好是两年时间，在这个过程当中，我们也是积极的配合合规，在这方面做出自己的努力和成绩，这方面我们同样和银行存管对接，包括国家等保等方面的工作，我们希望在合规道路上做出自己的成绩。</p>
    <p class="content">李戈：我是来自生菜网的CEO李戈，我们是做国内第一家互联网金融领域的返利导购的平台。</p>
    <p class="content">白洋：我叫白洋，来自互金公社，我们会给大家提供一些最显现的，有我们自己态度的一些原创内容，希望大家关注。</p>
    <p class="content">邓建鹏：我叫邓建鹏，这几年一直从事互联网金融，法律风险和监管方面的研究。整改本来是到2017年的7到8月份就已经结束了，但是我们也看到了监管者又发布了新的信息，再次延期一年，这是一个非常有趣的问题，我们向四位嘉宾提出一个要讨论的问题，你能否介绍一下或者解释一下怎么看待延期的，就是从监管者的角度，为什么会出现互金整改的延期呢？</p>
    <p class="content">王斌：这个问题所有的行业人士都关注，因为去年“8·24”之后大家都积极拥抱监管，即将在一年大限的时候，又提出延期整改，从行业从业者来说，应该是监管部门给整个行业有了更多的包容和更加从容的时间，也是体现出管理部门的管理自信，相信这个行业能够在监管部门的要求下，积极的去自查，做很多的合规动作。从行业从业者来说，也确实存在一些大的标的，包括银行存管的上线，还有电子签章、等保的建设，都需要行业更加合规的发展，也需要给大家留出时间，对于行业来说也是努力提高自身、健康发展的机会，应该抓住这个机会，珍惜这个机会。</p>
    <p class="content">邓建鹏：刚才您提到的大额的限制，另外一个就是银行资金的存管需要一定的时间，你站在个人所在公司的角度，这两个问题花了很大的时间和成本去解决吗？</p>
    <p class="content">王斌：每一家平台面临的问题不一样，作为宏财网我们2014年上线以后，就一直以小微金融、汽车金融为主要的资产标的，从资产的合规性来说，我们一直都是处在一个合规的状态中，所以非常幸运，在整改的大潮来临的时候，我们宏财网是比较从容的面对这种变化的。从资产核心的业务上来说，我们一直是合规的。在今年4月份，我们与海口联合农商银行签订存管协议以后，6月份我们上线了，针对邓教授提的两个问题，宏财网确实一直是秉承合规的发展路线。大额标对我们来说，我们资产结构里面一直没有这样的资产业务。</p>
    <p class="content">邓建鹏：谢谢。有请下一位，为什么会延期，从监管的角度您认为延的是什么？</p>
    <p class="content">张明锐：其实这个问题我们从两个方面考虑，第一个问题监管的目的究竟是什么？从政府层面来说，还有从监管层的角度来说，监管的最终目的是为了促进这个行业更好的向上发展，而不是为了监管而监管。所以就涉及到另外一个角度，就是趋势。从整个大势来说，无论是整体国家经济逐步变好，摆脱金融危机的阴影，还是说从互金这两年积极发展形势来说，我觉得监管层延长整改时间是有这方面的考虑，其实是需要更长的周期的，让更多的平台能够根据自身的问题，研究监管途径更好。</p>
    <p class="content">邓建鹏：平台合规的应对方面的问题，王总和张总是做P2P的，我们希望你们帮我们介绍一下。</p>
    <p class="content">王斌：从平台合规的要求开始的时候，每一家平台都积极行动起来了，这些主要的要点是他们要做一些披露，包括企业状况，还有信息披露，这些信息披露需要公开透明，向投资者公布，信息首先透明了投资者才会考虑你的项目，这是最基础的。另外你的资产结构要健康，同时要符合监管新的要求，核心的就是大家熟悉的企业借款不得超过100万，个人借款不得超过20万。我们宏财网是从小额项目开始的，我们在大额问题上没有遇到过，所以没有遇到这些困扰，反而大平台，它的资产结构比较的复杂，有可能会遇到这个问题。</p>
    <p class="content">银行存管也是一个硬标配，现在全国接入银行存管的平台是两百多家，正式上线一百多家，刚才大家也提到，几千家平台最后是不是要剩下几百家、几十家的问题，这个其实我觉得互联网金融市场是非常大的，它不太可能像互联网行业最后出现几个寡头，比如BAT模式，这应该有不同的发展道路，之前在比较早的时候，互联网金融是一个春秋时代，混战，而且揭竿而起的公司比较多，各种国资系、上市系，势力比较多，2016年进入到战国时代，大家合规的继续往前发展，不合规的自己清退或者行业兼并。但是最终还是会处于一个繁荣发展的阶段，现在以P2P平台上线存管银行一百多家、两百多家来说，我相信这个数字还会扩大。</p>
    <p class="content">张明锐：我们总说拥抱合规、拥抱监管，我们就应该按照合规方式去做，不光是我们，像王总这边，任何一家互联网信息中介平台最基本的方案就是这样，严格按照合规来做，两年来，我们开始做市场品牌的宣传的东西，我们两年花了大量的时间来解决我们认为应该怎么样往合规方向上走，那时候监管还没有落地，还没有细致的东西出来，但是银行监管等方面的工作都是我们去年早就完成的。至于监管排查今年做还是明年做，我们对监管排查理解是什么呢？他不是高考，不是考完就放松的事，而是一场小测验，这场测验你之前应该这么学，测验之后还是这么学，所以今年完成了明年也是这么做，这不是对监管层应对的问题，应该是互联网金融公司的一个常态化的工作。</p>
    <p class="content">邓建鹏：有请李总和白总，时间关系，你们从自己的角度，给P2P一个合规方案有什么建议？</p>
    <p class="content">李戈：三个知道：第一，要知道什么是不能做的；第二知道什么是能做的；第三是怎么做。第一，什么是不能做的，要更多围绕合规改善你的业务；第二围绕可以做的，怎么做自查和产品转型怎么去做；第三怎么做，是不是我擅长这样做。这是平台需要想清楚的。</p>
    <p class="content">白洋：我希望平台尽快完成这个过程，其实两个目的：第一，给自己留出时间，如果我们监管的一些政策有什么小变动的话，我们有时间能完成，不要卡在最后监管的时间限制完成这个工作。第二，越早完成越给我们平台投资人信心，从任何角度是越快完成越好。</p>
    <p class="content">邓建鹏：谢谢以上四位嘉宾，今天由于时间关系，我们暂时不能向各位开放提问。用热烈掌声感谢以上几位嘉宾！</p>
  </div>
</template>

