<template>
  <div class="report3">
    <h2 class="title">宏财网成功过审 <br> 荣登第七批中关村金种子企业名单</h2>
    <p class="content">2017年12月，北京竞财投资服务有限公司（宏财网主办单位）获得中关村“金种子企业”认证，成为第七批中关村“金种子企业”之一。</p>
    <img class="img" src="../../images/find/report-4.png" alt="成长力”奖">
    <p class="content">据了解，“金种子工程”是由中关村管委会发起，针对初创期企业特点，通过遴选“金种子企业”，整合资源，强化服务，促进初创期企业快速发展的培育工程，于2011年12月15日正式启动，每年经过多维考察、层层审批仅选拔出约100家“金种子企业”。</p>
    <p class="content">宏财网于2014年12月上线，在3年多发展过程中，始终以政策法规为准绳，坚守合规底线。相继接通银行存管、上线电子签章、并获得信息安全通过国家等保三级认证，全方位为借投双方保驾护航。伴随着技术的渐渐成熟，宏财网从资产、产品、运营等多个方面也逐步沉淀出自己的优势和特色。</p>
    <p class="content">从整个金融行业来说，网贷仍处于新兴行业，宏财网作为新兴行业的成员之一，也面临着巨大的压力和挑战。此次过审荣为第七批中关村“金种子企业”之一对宏财网来说无疑是巨大的肯定，因为中关村管委会对“金种子企业”的定位是在技术水平、商业模式、创新能力、创业团队和治理结构等方面表现出较强发展潜力的初创期企业。“金种子企业”由联席会从创业服务集群推荐的企业中筛选认定，再由中关村管委会定期发布入选名单。据悉，入选企业需增资或融资总额达100万元以上、拥有自主知识产权或在商业模式上有重大创新并由3名以上“金种子工程”创业导师联合推荐。经过严苛的审核，宏财网满足各项标准，成为名副其实的“金种子企业”。</p>
    <p class="content">另一方面，获得“金种子企业”认证，也将助力宏财网接下来的发展。因为“金种子企业”工程是中关村管委会为了进一步完善中关村创业服务体系，弘扬中关村创新创业文化，优化中关村创新创业环境所做出的巨大努力，针对选拔出的“金种子企业”，中关村管委会也将与之配套的聚集一批创业导师、吸引一批天使投资人、整合一批创业服务机构，全方位推动“金种子企业”发展。</p>
    <p class="content">接下来，宏财网将搭载“金种子工程”这一优秀企业培育传送带，继续深入学习、积极进取，为借投双方提供更透明、更安全的金融信息中介服务，让“金种子”早日生根发芽、茁壮成长。</p>
  </div>
</template>

